{
    "books": [
        {
            "title": "1984",
            "coverImage": "/images/coverImage/1984.jpg",
            "bookImage": "/images/bookImage/1984.jpg",
            "shortDescription": "Три тоталитарных государства, где контролируются даже мысли. Мир ненависти, но есть люди, которые еще могут противостоять системе.",
            "description": "Земля разделена на части между тремя тоталитарными сверхдержавами — Океания, Евразия и Остазия. Ещё есть постоянно переходящие из рук в руки «ничейные» территории, где непрерывно идет война. Действие происходит в принадлежащем Океании Лондоне, предположительно в 1984 году, хотя даже главный герой лишь приблизительно знает дату происходящих событий. В мире романа общество делится на три касты Пролы, Внешняя партия и Внутренняя партия. В каком то смысле все происходящее можно рассматривать как театр абсурда где тоталитаризм произведен в абсолют. Прошлое пишется подстать настоящему, что бы ни кто не мог усомниться в линии партии.",
            "author": "Джордж Оруэлл",
            "quote": "Умный тот, кто нарушает правила и все-таки остается жив.",
            "tags": ["Антиутопия", "Социальная фантастика", "Классическая литература"]
        },
        {
            "title": "451 градус по Фаренгейту",
            "coverImage": "/images/coverImage/451.jpg",
            "bookImage": "/images/bookImage/451.jpg",
            "shortDescription": "Книги наше будущее, а что будет, если их заменит ТВ и одно мнение? Ответ на этот вопрос дает писатель, который опередил свое время.",
            "description": "Страшен мир, где победила бездуховность, где книги подлежат сожжению специальным отрядом «пожарных», где инакомыслие успешно уничтожается карательной психиатрией, а умами людей владеет интерактивное телевидение. Беспросветная картина, которая ужасает, потому что это действительно страшно оказаться в мире, в котором личность людей уничтожается властью.\nРэй Брэдбери прекрасно передает переживания и чувства героев, у него получается раскрыть их, показать в цвете. Он создал прекрасный роман, актуальный во все времена, благодаря прекрасному сюжету и его философской составляющей.",
            "author": "Рэй Брэдбери",
            "quote": "Если тебе дадут линованную бумагу, пиши поперек.",
            "tags": ["Антиутопия", "Тоталитаризм", "Близкое будущее"]
        },
        {
            "title": "Автостопом по Галактике. Ресторан «У конца Вселенной»",
            "coverImage": "/images/coverImage/TheHitchhikersGuidetotheGalaxy.jpg",
            "bookImage": "/images/bookImage/TheHitchhikersGuidetotheGalaxy.jpg",
            "shortDescription": "— Дамы и господа, — сказал он, — Вселенная, какой мы её знаем, просуществовала на настоящий момент свыше ста семидесяти тысяч миллионов миллиардов лет и чуть больше чем через полчаса наступит её конец. Итак, добро пожаловать в «Миллиуэйз» — Ресторан в Конце Вселенной!",
            "description": "Дуглас Ноэль Адамс — английский писатель, драматург и сценарист, создавший один из самых оригинальных сериалов в фантастике.\n\"Автостопом по галактике\", стартовав в качестве радиопостановки на Би-би-си, имел грандиозный успех. Одноименный роман в 1984 году возглавил список английских бестселлеров, а сам Адамс стал самым молодым писателем, получившим награду \"Золотая ручка\", вручаемую за 1 млн. проданных книг.\nТелепостановка 1982 года упрочила успех серии книг про \"Автостоп\", а полнометражный фильм 2005 года при бюджете в $50 млн. дважды \"отбил\" расходы на экранизацию и был номинирован на 7 премий.\nПопулярность сатирической \"трилогии в пяти частях\" выплеснулась в музыкальную и компьютерную индустрию. Так, группы Radiohead, Coldplay, NOFX используют цитаты из романа Адамса, а Level 42 названа в честь главной сюжетной линии романа.\nГерои не менее культового фильма \"Люди в черном\" беззастенчиво пользуются саркастическими диалогами персонажей Адамса.",
            "author": "Дуглас Адамс",
            "quote": "Вначале ничего не произошло. И потом тоже ничего не произошло.",
            "tags": ["Искусственный интеллект", "Спасение мира", "Бестселлер"]
        },
        {
            "title": "Айвенго",
            "coverImage": "/images/coverImage/Ivanhoe.jpg",
            "bookImage": "/images/bookImage/Ivanhoe.jpg",
            "shortDescription": "Повествование романа уведет читателей в далекое прошлое. Во времена Ричарда Львиное Сердце и первых крестовых походов. Это один из первых исторических романов, который обязан прочитать каждый.",
            "description": "«Насколько можно было судить о человеке, закованном в боевые доспехи, новый боец был немногим выше среднего роста и казался скорее хрупкого, чем крепкого телосложения. На нем был стальной панцирь с богатой золотой насечкой; девиз на его щите изображал молодой дуб, вырванный с корнем; под ним была надпись на испанском языке: „Desdichado“, что означает „Лишенный наследства“. Ехал он на превосходном вороном коне»...\nНа рыцарском турнире загадочный странник одерживает победу над всеми противниками и получает венок из рук королевы красоты. Но когда с раненого храбреца снимают шлем, девушка готова упасть без чувств. Из-за нее много лет назад этого мужчину изгнали из Англии...\n«Айвенго» — легендарный исторический роман шотландского писателя Вальтера Скотта. На фоне реальных событий — борьбы норманнов и англосаксов — принц-заговорщик плетет интриги за спиной брата-короля, знатный лорд готов отказаться от сына в угоду политическим интересам, а еврей-старик благородно спасает рыцаря, несмотря на унижения и гонения со стороны тамплиеров.",
            "author": "Вальтер Скотт",
            "quote": "Суд всегда совершается очень быстро, если судья заранее вынес приговор.",
            "tags": ["Английская литература", "О любви", "Исторические приключения"]
        },
        {
            "title": "Али и Нино",
            "coverImage": "/images/coverImage/AliandNino.jpg",
            "bookImage": "/images/bookImage/AliandNino.jpg",
            "shortDescription": "Перед нами блистательная и вдохновенно рассказанная романтическая история, действие которой разворачивается на Кавказе и в Иране на фоне драматических событий первой четверти прошлого века.",
            "description": "Личность Курбана Саида загадочна, как его книги. Подлинное имя автора, скрывающегося за этим псевдонимом, до сих пор вызывает споры. Не менее темна история романа «Али и Нино»: изданная в 1937 году книга была забыта вплоть до 1970 года, когда, после одновременного издания в Америке и Англии, ее персонажи триумфально вернулись на прилавки книжных магазинов, чтобы стать самыми популярными влюбленными двадцатого века. Сегодня роман переведен на тридцать три языка, по нему ставят пьесы, снимают фильмы, а в Баку его героям установили памятник. Рассказ о любви мусульманина Али и христианки Нино на фоне бурных событий истории не оставит равнодушным ни одного читателя. Рассказ о любви мусульманина Али и христианки Нино на фоне бурных событий истории не оставит равнодушным ни одного читателя. В 2016 году состоялась мировая премьера очередной экранизации книги Курбана Саида, снятой известным британским режиссером Азифом Кападиа. Роли Али и Нино в ней исполнили Адам Бакри и Мария Вальверде.",
            "author": "Курбан Саид",
            "quote": "Торопливость — удел дьявола.",
            "tags": ["О любви", "Романтическая история", "Рилигиозный конфликт"]
        },
        {
            "title": "Алиса в Стране чудес",
            "coverImage": "/images/coverImage/AliceInWonderland.jpg",
            "bookImage": "/images/bookImage/AliceInWonderland.jpg",
            "shortDescription": "Странная и загадочная история о девочке, которая в погоне за белым кроликом оказывается в другом и чудесатом мире.",
            "description": "Однажды девочка Алиса поступила несколько неосторожно – не задумываясь, \n она побежала вслед за белым кроликом и… попала в Страну чудес! Там с ней начали происходить самые невероятные приключения. Говорящие черепахи, ожившая колода карт, танцующие омары, Синяя Гусеница, которая курит кальян и улыбающийся Чеширский Кот – далеко не все, с кем познакомилась Алиса. Но самое главное – Алиса учит нас: чтобы идти верной дорогой, необходимо хорошо знать, куда и с какой целью ты хочешь придти!В книге описывается сказочный мир, в который однажды попадает маленькая девочка Алиса. В этом мире все перевернуто с ног на голову. Люди и вещи здесь обретают совершенно другой смысл, а время и пространство теряют свое первоначальное значение, уходя на второй план. Привычное для всех представление о реальности смещается и уступает место абсурдности всего происходящего. Таким образом, удивительная фантазия автора заставляет работать воображение читателя, требуя глубокого проникновения в смысл повествования.",
            "author": "Льюис Кэрролл",
            "quote": "- Кто Вы? - Я - Синяя Гусеница. - А что Вы здесь делаете? - Сижу. Курю. Жду перемен.",
            "tags": ["Фантастика", "Приключения", "Сказка"]
        },
        {
            "title": "Амазония",
            "coverImage": "/images/coverImage/Amazonia.jpg",
            "bookImage": "/images/bookImage/Amazonia.jpg",
            "shortDescription": "В джунглях Амазонии находят белого человека с отрезанным языком. Он умирает, успев передать миссионеру жетон с именем Джеральда Кларка, спецназовца армии США. Джеральд Кларк был агентом разведки и пропал в Бразилии четыре года назад вместе с экспедицией, организованной специалистом по тропическим растениям Карлом Рэндом. Какие тайны хранит в своих девственных лесах эта самая загадочная область земного шара?",
            "description": "Однажды в джунглях Амазонии нашли белого человека, у которого не было языка, его отрезали…\nС самого начала было понятно, что он уже нежилец.\nПеред смертью он успел передать миссионеру жетон с именем Джеральда Кларка, спецназовца армии США.\nИтак, Джеральд Кларк был агентом разведки, который однажды пропал в Бразилии…\nИ произошло это ровно четыре года назад. Но исчез он не один, а вместе с экспедицией, которая была организована специалистом по тропическим растениям.\nЕго имя - Карл Рэндом.\nКакие же тайны хранит в своих девственных лесах самая загадочная область земного шара?\nГде же находился Кларк уже на протяжении целых четырех лет?\nКак же сложилась жизнь остальных членов экспедиции?\nКнига под названием «Амазония» буквально за одно мгновение стала бестселлером.\nНе откладывайте данную книгу в шкатулку завтрашнего дня.\nВедь ее история непременно произведёт на вас триумфальное впечатление.",
            "author": "Джеймс Роллинс",
            "quote": "Не так-то просто разобраться в себе самом, да еще суметь это выразить.",
            "tags": ["Опасные приключения", "Фантастика", "Экспедиции"]
        },
        {
            "title": "Белый Бим Чёрное ухо",
            "coverImage": "/images/coverImage/WhiteBimBlackEar.jpg",
            "bookImage": "/images/bookImage/WhiteBimBlackEar.jpg",
            "shortDescription": "Пронзительная и трогательная история о собаке по кличке Бим – преданном и верном друге своего хозяина – заставляла плакать не одно поколение детей и взрослых, прочитавших повесть.",
            "description": "Невероятно трагическая, лирико-философская повесть Гавриила Троепольского вызвала широкий резонанс как среди критиков, так и в читательской среде. Она ошеломляла и сбивала с ног. Конечно, и до нее все знали, что мир жесток, что бездушные люди - не редкость, что выжить потерявшемуся животному в городских условиях советской страны, где приютов для \"потеряшек\" не было и в помине, практически невозможно. Это знали все, и все же, писатель сумел найти такую интонацию, что она проникает в плоть и кровь маленького человека, а взрослых заставит не раз покраснеть и судорожно вздохнуть от стыда.\nНе думаю, что с тех пор мы, россияне, стали добрее. Возможно, даже наоборот. А это значит, что повесть по прежнему актальна, не утратила своей злободневности и взрослым стоило бы прочесть ее вместе со своими детьми. Лучше всего вслух, устроив старомодные нынче семейные чтения. Глядишь, из этого получится что нибудь по-настоящему доброе и душевное.",
            "author": "Гавриил Троепольский",
            "quote": "Зная необыкновенную собачью преданность и любовь, редко какой охотник скажет о собаке: «Издохла», он всегда скажет: «Умерла».",
            "tags": ["О животных", "Русская классика", "Повести"]
        },
        {
            "title": "Белый Клык",
            "coverImage": "/images/coverImage/WhiteFang.jpg",
            "bookImage": "/images/bookImage/WhiteFang.jpg",
            "shortDescription": "Аляска конца XIX века. Эпоха золотой лихорадки. И среди людской алчности живет волк по кличке Белый Клык.",
            "description": "Эта знаменитая «северная» повесть Джека Лондона рассказывает о силе воли и законах выживания, о мужестве и стойкости, о преданности и настоящей дружбе. Белый Клык — не только главный герой произведения: большая часть истории показана его глазами. В этой книге вы найдете рассказ о судьбе гордого и свободолюбивого животного, в котором течет кровь свирепого хищника. Ему предстоит столкнуться как с жестокостью, так и с лучшими качествами души человека: благородством, добротой, взаимовыручкой, самоотверженностью. Удивительно, как точно смог автор проникнуть в сознание своего героя, полуволка-полусобаки. С момента рождения и до последнего вздоха его жизнь была наполнена событиями. «Белый клык» позволит вам понять психологию животного, увидеть законы природы и проникнуться жестокой историей, рассказанной Джеком Лондоном.",
            "author": "Джек Лондон",
            "quote": "Рост – это жизнь, а жизнь всегда стремится к свету.",
            "tags": ["О животных", "Опасные приключения", "Зарубежная классика"]
        },
        {
            "title": "Белый отряд",
            "coverImage": "/images/coverImage/WhiteSquad.jpg",
            "bookImage": "/images/bookImage/WhiteSquad.jpg",
            "shortDescription": "В один день аббатство Болье покинули два человека. Джон Хордл был изгнан монахами, а Аллейн Эдриксон — отправлен в мир согласно завещанию отца. О том, какие приключения ждут этих непохожих друг на друга юношей в Англии, Франции и Испании, расскажет книга Артура Конана Дойла.",
            "description": "«Белый отряд» - историко-приключенческий роман, действие которого развиваются в 1366, 1367 годах, во время Столетней войны, в Англии, Франции и Испании, на фоне Пиренейского похода Эдуарда, Черного принца, с целью восстановить на престоле Кастилии изгнанного короля Педро Жестокого.\nВ возрасте двадцати лет, Молодой Аллейн Эдриксон, наивный и благородный, оставляет католическое аббатство, где он вырос, чтобы повидать мир, согласно воле своего отца. В тот же день Настоятель изгоняет из монастыря Джона Хордла за систематические нарушения устава, любовь к чревоугодию, интригам и флирту. Встретившись на постоялом дворе, они познакомятся с ветераном лучником, который набирает наемников в Белый отряд.\nСобытия, предшествовавшие тем, что происходят в «Белом отряде», легли в основу сюжета другого исторического романа А. Конан Дойля, «Сэр Найджел», вышедшего в 1906 году.",
            "author": "Артур Дойль",
            "quote": "Творец наш дал нам два уха и только один рот, указывая на двойную работу ушей в сравнении со ртом.",
            "tags": ["Рыцарские романы", "Столетняя война", "Исторические приключения"]
        },
        {
            "title": "Божественная комедия",
            "coverImage": "/images/coverImage/TheDivineComedy.jpg",
            "bookImage": "/images/bookImage/TheDivineComedy.jpg",
            "shortDescription": "Произведение стоит из трех частей. Сначала мы попадаем в Ад, чтобы протий все 9 кругов. Затем нас ждет Чистилище, пройдя которое можно искупить свои грехи. И только дойдя до вершины можно попасть в Рай.",
            "description": "\"Когда-то я в годину зрелых лет В дремучий лес зашел и заблудился…\" – так начинается \"Божественная комедия\", бессмертная поэтическая трилогия, в которой Данте дерзко переосмыслил средневековую традицию \"хождений\" по загробному миру и религиозных \"видений\", и создал поистине уникальное произведение, в котором мистика сочетается с философией, а притча – с весьма ядовитым политическим памфлетом. Прошли века. Политическая злободневность \"Божественной комедии\" давно пропала, но остались и бессмертная красота языка Данте, и мощь его литературного таланта, и сила философской мысли, предвосхитившей духовные и нравственные искания гуманистических гениев Возрождения.\n    «Божественная комедия» – нечто вроде видения. Она описывает состояние и жизнь душ после смерти в трех царствах загробного мира и соответственно тому делится на 3 части: Ад (Inferno), Чистилище (Purgatorio) и Рай (Paradiso).",
            "author": "Данте Алигьери",
            "quote": "Оставь надежду всяк, сюда идущий!",
            "tags": ["Религиозгость", "Поэзия", "Вечные истины"]
        },
        {
          "title": "Бойцовский клуб",
          "coverImage": "/images/coverImage/FightClub.jpg",
          "bookImage": "/images/bookImage/FightClub.jpg",
          "shortDescription": "Как бы не ругали творчество этого автора, нельзя отрицать, что его книга «Бойцовский клуб» является одним из символов нашего поколения. Это история о людях, которые решили изменить этот грязный мир. История о человеке, который смог противостоять системе.",
          "description": "«Бойцовский клуб» самая известная книга автора. Первое издание книги состоялось в 1996 году, и хоть книга нашла много положительных отзывов, настоящая популярность этой работе пришла после одноименной экранизации Дэвида Финчера в 1999 году.\nВ центре сюжета находится герой, который вот уже много лет страдает бессонницей. Героя терзает непринятие общества потребления и другие проблемы современного общества. По совету своего доктора он начинает посещать различные группы психологической поддержки. Герой встречает много людей, которые относятся к поколению Х. Он видит озлобленных людей. И вот однажды он встречает Тайлера Дёрдена, который живет так, как считает нужным. Для него нет преград, и он мечтает показать миру всю правду. Вместе с Тайлером они создают Бойцовский клуб, как возможность плюнуть в морду своей жизни.",
          "author": "Чак Паланик",
          "quote": "Воскрешение возможно только после полного саморазрушения.",
          "tags": ["Альтернатива", "Саморазрушение", "Современная литература"]
        },
        {
            "title": "В поисках единорога",
            "coverImage": "/images/coverImage/SearchingForTheUnicorn.jpg",
            "bookImage": "/images/bookImage/SearchingForTheUnicorn.jpg",
            "shortDescription": "Как утверждают ученые книги, если где и можно отыскать единорога, то только в далекой и неведомой Африке, в землях чернокожих людей. Туда и держит путь вместе со вверенным ему отрядом молодой идальго Хуан де Олид - сначала на корабле, затем на верблюдах через пустыню, а потом и пешком через непроходимые джунгли.",
            "description": "Хуан Эслава Галан — известный испанский писатель, историк, автор почти шести десятков книг, отмеченных наиболее почетными литературными премиями.\nДействие романа \"В поисках единорога\" происходит в xv веке в Кастилии. Король Энрике IV, прозванный Импотентом, снаряжает отряд для выполнения крайне опасного задания: надо добыть рог редкостного зверя — единорога для изготовления снадобья, которое якобы безотказно помогает при мужском бессилии. Как утверждают ученые книги, если где и можно отыскать единорога, то только в далекой и неведомой Африке, в землях чернокожих людей. Туда и держит путь вместе со вверенным ему отрядом молодой идальго Хуан де Олид — сначала на корабле, затем на верблюдах через пустыню, а потом и пешком через непроходимые джунгли. Однако путешествие оказывается куда более трудным, чем предполагалось, и затягивается на долгие годы, в течение которых испанцы увидели много всяких чудес, пережили захватывающие приключения и узнали, как живут самые разные африканские племена.",
            "author": "Хуан Галан",
            "quote": "Таков суровый закон пустыни: животным не выжить без человека, а человеку — без животных.",
            "tags": ["Путешествие", "Исторические роман", "Средневековье"]
        },
        {
            "title": "Великий Гэтсби",
            "coverImage": "/images/coverImage/TheGreatGatsby.jpg",
            "bookImage": "/images/bookImage/TheGreatGatsby.jpg",
            "shortDescription": "Великолепный роман, который наполнен чувствами. На страницах книги ждет начало 20 века, когда люди были полны иллюзий и надежд. Эта история о жизненных ценностях и настоящей любви.",
            "description": "Этот роман – об «американской мечте» двадцатых годов прошлого века – времени джаза, «сухого закона» и гангстеров. В это время огни американской яркой жизни горели особенно ярко. «Великий Гэтсби» — жемчужина библиографии Фрэнсиса Фицджеральда. По мотивам этой книги был снят одноименный фильм с Леонардо ди Каприо в главной роли. Фильм, завоевавший огромную популярность. Потому что базировался на книге, завоевавшей популярность еще большую. Джей Гэтсби – главный герой книги – стремится к своей «американской мечте». Но не все идет так, как он того хочет. То, что могло принести ему истинное счастье, стало настоящей трагедией. Долгий и трудный путь наверх, который прошел Джей, несмотря на все преграды на своем пути, привел к ужасному падению вниз. Потому что каждый из нас хочет любви – настоящей, кристально чистой. И это желание может разрушить другие стремления...",
            "author": "Фрэнсис Фицджеральд",
            "quote": "Это большое преимущество – быть трезвой, когда все кругом пьяны.",
            "tags": ["Американская мечта", "История любви"]
        },
        {
            "title": "Властелин колец",
            "coverImage": "/images/coverImage/LordOfTheRings.jpg",
            "bookImage": "/images/bookImage/LordOfTheRings.jpg",
            "shortDescription": "Фантастическая трилогия о людях и нелюдях, которые попали под власть Кольца Всевластия и его владыки Саурона. История о тех, кто готов ради дружбы и спасения мира, пожертвовать самым дорогим и даже своей жизнью.",
            "description": "Трилогию под названием «Властелин колец» знает каждый человек в мире. Прежде, чем автор создал мир Средиземья, какой мы его видим в саге. Толкин написал книгу «Хоббит, или Туда и обратно». Эта книга стала своеобразным прологом к тем событиям, которые мы увидим во Властелине колец. Роман-эпопея стал классикой жанра, где есть все – эльфы, гномы, драконы, маги, орки, гоблины, люди и хоббиты. Вы наверняка смотрели фильмы о приключениях Бильбо и Фродо. И если еще не читали сагу, то обязательно прочтите, чтобы полностью прочувствовать чудеса Средиземья.",
            "author": "Джон Толкин",
            "authorImage": "/images/authors/.png",
            "years": "1892—1973",
            "quote": "А быть может, каждый из вас уже начал — не заметив этого — тот единственный путь, который предназначен ему судьбой.",
            "tags": ["Властелин колец", "Фэнтези", "Приключения", "Волшебство"]
        },
        {
            "title": "Власть привычки",
            "coverImage": "/images/coverImage/PowerHabits.jpg",
            "bookImage": "/images/bookImage/PowerHabits.jpg",
            "shortDescription": "От силы привычки зависит все: занятия спортом и борьба с лишним весом, профессиональная эффективность и финансовый успех. Изменяя привычки, мы способны изменить и свою жизнь, и мир вокруг нас!",
            "description": "Лауреат Пулитцеровской премии Чарлз Дахигг открывает перед читателями увлекательный мир последних научных открытий, которые объясняют, как формируются и почему существуют привычки, а также то, как их можно изменить. Как «Starbucks» завоевывает своих клиентов? Возможно ли запрограммировать себя на победу? Влияют ли привычки одного человека на достижение общей цели? Умело подкрепляя научную информацию интереснейшими примерами — историями из жизни крупных корпораций, успешных спортивных команд и даже движения за гражданские права, — Дахигг подводит нас к совершенно новому пониманию человеческой натуры и ее поистине неограниченного потенциала. От силы привычки зависит все: занятия спортом и борьба с лишним весом, профессиональная эффективность и финансовый успех. Изменяя привычки, мы способны изменить и свою жизнь, и мир вокруг нас!",
            "author": "Чарлз Дахигг",
            "quote": "Более 40 % действий, которые человек совершает каждый день, – не настоящие решения, а привычки.",
            "tags": ["Работа над собой", "Психология", "Самосовершенствование"]
        },
        {
            "title": "Война и мир",
            "coverImage": "/images/coverImage/WarAndPeace.jpg",
            "bookImage": "/images/bookImage/WarAndPeace.jpg",
            "shortDescription": "Роман-эпопея, который описывает целую эпоху, углубляясь в исторические реалии и художественный мир того времени. Война сменятся миром, а мирная жизнь персонажей зависит от войны. Множество героев с уникальными характерами.",
            "description": "«Война и мир» Льва Толстого — не просто классический роман, а настоящий героический эпос, литературная ценность которого не сравнима ни с одним другим произведением. Сам писатель считал его поэмой, где частная жизнь человека неотделима от истории целой страны.\n\nСемь лет понадобилось Льву Николаевичу Толстому, чтобы довести до совершенства свой роман. Еще в 1863 году писатель не раз обговаривал планы по созданию масштабного литературного полотна со своим тестем А.Е. Берсом. В сентябре этого же года отец жены Толстого прислал письмо из Москвы, где упоминал об идее писателя. Историки считают эту дату официальным началом работы над эпопеей. Уже через месяц Толстой пишет своей родственнице, что все его время и внимание занимает новый роман, над которым он думает так, как никогда раньше.",
            "author": "Лев Толстой",
            "quote": "Несмотря на то, что доктора лечили его, пускали кровь и давали пить лекарства, он все-таки выздоровел.",
            "tags": ["Русская классика", "О любви", "Художественная литратура"]
        },
        {
            "title": "Волшебник Изумрудного города",
            "coverImage": "/images/coverImage/TheWizardOfOz.jpg",
            "bookImage": "/images/bookImage/TheWizardOfOz.jpg",
            "shortDescription": "Девочка Элли и ее друг щенок Тотошка случайно попадают в волшебную страну. Помочь вернуться домой им может только великий и ужасный Гудвин - волшебник Изумрудного города.",
            "description": "«Волшебник Изумрудного города» — это добрая приключенческая сказка, которую стоит прочитать всем, от мала до велика. Книга была написана Александром Волковым. С первых же страниц автор увлекает в мир, где происходят чудеса. Ураган уносит домик с Элли и ее песиком Тотошкой неизвестно куда, и с этого момента начинаются приключения героини. На своем пути она встречает немало героев: и соломенное чучело, которое мечтает поумнеть, и дровосека, который хочет обрести горячее живое сердца, и льва, которому не хватает храбрости. У каждого есть своя мечта, и эти мечты могут сбыться, если герои преодолеют непростой путь!",
            "author": "Александр Волков",
            "quote": "А вы знаете, это нелегкое занятие – морочить людям головы.",
            "tags": ["Волшебные приключения", "Детская классика", "Экранизации"]
        },
        {
            "title": "Высокие Горы Португалии",
            "coverImage": "/images/coverImage/HighMountainsOfPortugal.jpg",
            "bookImage": "/images/bookImage/HighMountainsOfPortugal.jpg",
            "shortDescription": "Каждый справляется с болью утраты по-своему. Кто-то начинает ходить задом наперед, кто-то - запоем читать Агату Кристи, а кто-то заводит необычного друга. Три совершенно разных судьбы сходятся в мистическом пространстве - Высоких Горах Португалии.",
            "description": "В Лиссабоне 1904 года молодой человек по имени Томас, перелистывая старый журнал, натыкается на сведения о таинственном артефакте, способный изменять прошлое и историю в целом. Усевшись за руль одного из первых автомобилей в Европе, он отправляется на поиски этого сокровища.\n\nТридцать пять лет спустя португальский патологоанатом, одержимый детективными историями Агаты Кристи, оказался в эпицентре тайны, которая некогда так захватила Томаса.\nПятьдесят лет спустя канадский сенатор укрывается от посторонних глаз в свой родной деревне в северной Португалии, безмерно скорбя о потере жены. Здесь он обретает самого неожиданного спутника – шимпанзе, после чего вековой квест получает свое логическое завершение.\n\nЗавораживающая притча Мартела – глубокое и трогательное исследование огромной любви и бездонных потерь, заполненная нежностью, юмором и изумлением перед силой человеческого духа.",
            "author": "Янн Мартел",
            "quote": "Существует множество причин, по которым угасает маленькая свечка жизни. Холодный ветер дует вслед всем нам.",
            "tags": ["Философская проза", "Жизненные ценности", "Бестселлер"]
        },
        {
            "title": "Пляж",
            "coverImage": "/images/coverImage/Beach.jpg",
            "bookImage": "/images/bookImage/Beach.jpg",
            "shortDescription": "Роман-антиутопия талантливого английского писателя А.Гарленда о самосознании наших молодых современников, выросших в городских джунглях в условиях глобальной коммерциализации мира.",
            "description": "Казалось бы, дебютный роман англичанина Алекса Гарленда вышел совсем недавно. Но за эти годы он успел разойтись по миру многомиллионным тиражом на нескольких десятках языков и был экранизирован Дэнни Бойлом (постановщиком «На игле») с Леонардо Ди Каприо (лауреатом «Оскара»-2016) в главной роли.\n\nПредставьте себе, что вы попали в рай. В совершенно классический рай – пальмы, песок, кокосы и не хватает только гамака. Притом об этом рае мало кто знает, а потому чужаков там практически не бывает. Звучит заманчиво, не так ли? Вот и Ричард так подумал, когда увидел на своей двери таинственную карту, ведущую на загадочный пляж. Прихватив двух случайных попутчиков, он отправляется в погоню за своей мечтой.\n\n«Пляж» – это история о том, как бывает страшно, когда мечты оборачиваются реальностью.",
            "author": "Алекс Гарленд",
            "quote": "Моя психика отражала атаки разума, как Супермен – пули: грудь выпячена, нисколько не обескуражен.",
            "tags": ["Антиутопия", "В поисках мечты", "Экранизации"]
        },
        {
            "title": "Гарри Поттер",
            "coverImage": "/images/coverImage/HarryPotter.jpg",
            "bookImage": "/images/bookImage/HarryPotter.jpg",
            "shortDescription": "Все 7 книг нужно читать и перечитывать. Лучшая история для всех поколений, которая учить храбрости, любви и дружбе.",
            "description": "История о мальчике, который выжил — знакома всем не понаслышке. Многие выросли на книгах о Гарри, а многие только смотрели фильмы. Никто не спорит, что экранизации очень хороши, но книги более полно отражают мир магии и чувства и характер героев. Вы найдете интересные моменты, которые не вошли в фильмы. Книги о Гарри очень поучительны и заслуживают того, чтобы их читать и перечитывать. Эта история учит ценить дружбу, оставаться верным, добрым и не сомневаться в своем выборе.",
            "author": "Джоан Роулинг",
            "quote": "Иногда мой мозг меня самого удивляет…",
            "tags": ["Фэнтези", "Приключения", "Дружба", "Чародеи"]
        },
        {
            "title": "Гордость и предубеждение",
            "coverImage": "/images/coverImage/PrideAndPrejudice.jpg",
            "bookImage": "/images/bookImage/PrideAndPrejudice.jpg",
            "shortDescription": "В семье Беннет есть только дочки, и наследником является дальний родственник. И стоит умереть главе семейства, как юные девушки останутся ни с чем.",
            "description": "«Запомните, если горести наши проистекают из Гордости и Предубеждения, то и избавлением от них мы бываем обязаны также Гордости и Предубеждению, ибо так чудесно уравновешены добро и зло в мире».\n\nСлова эти и в самом деле вполне раскрывают замысел романа Джейн Остин.\n\nПровинциальное семейство, что называется, «средней руки»: отец семейства, мистер Беннет, — вполне благородных кровей, флегматичен, склонен к стоически-обречённому восприятию и окружающей жизни, и самого себя; с особой иронией относится он к собственной супруге: миссис Беннет и в самом деле не может похвастаться ни происхождением, ни умом, ни воспитанием. Она откровенно глупа, вопиюще бестактна, крайне ограниченна и, соответственно, весьма высокого мнения о собственной персоне. У супругов Беннет пятеро дочерей: старшие, Джейн и Элизабет, станут центральными героинями романа.",
            "author": "Джейн Остин",
            "quote": "Всякой девушке несчастная любовь нравится ну разве что чуточку меньше, чем замужество.",
            "tags": ["Английская классика", "О любви", "Экранизации"]
        },
        {
            "title": "Дороти должна умереть",
            "coverImage": "/images/coverImage/DorothyMustDie.jpg",
            "bookImage": "/images/bookImage/DorothyMustDie.jpg",
            "shortDescription": "Основой этой истории послужила известная сказка «Волшебник страны Оз». Здесь можно встретить любимых героев, но вот только Добро и Зло поменялись местами.",
            "description": "Я не просила этого. Я не просила быть каким-то героем. Но когда вся ваша жизнь закручивается в торнадо – забирая вас с собой – иного выбора не остается, кроме как податься обстоятельствам. Естественно я читала книги. И видела фильмы. Я знаю песенку про радугу и счастливых синих птичек. Но я никак не ожидала, что страна Оз окажется такой. Местом, где Добрым Волшебницам нельзя доверять, Злые Ведьмы могут оказаться хорошими, а крылатые обезьяны могут быть казнены за мятежные действия. Хотя, желтая кирпичная дорожка все еще на месте – но даже она крошится.\nто произошло?\nДороти. Говорят, она нашла способ вернуться в Оз. Девушка захватила власть и та ударила ей в голову. Теперь все в опасности. Меня зовут Эмми Гамм – и я еще одна девочка из Канзаса. Меня принял на службу Революционный Орден Злых. Меня научили бороться. И поручили миссию.\nУбрать сердце у Железного Дровосека.\nУкрасть мозги Страшилы.\nЗабрать храбрость Льва.\nИ только после этого – Дороти должна умереть!",
            "author": "Даниэль Пейдж",
            "quote": "Дорогая, порой стоит прогнуться, чтобы не сломаться.",
            "tags": ["Бесконечное приключение", "Зарубежная литература", "Литература для детей"]
        },
        {
            "title": "Жареные зеленые помидоры в кафе \"Полустанок\"",
            "coverImage": "/images/coverImage/FriedGreenTomatoes.jpg",
            "bookImage": "/images/bookImage/FriedGreenTomatoes.jpg",
            "shortDescription": "Семейная история, где есть и дружба, и любовь, и проблемы. В книге рассказывается истории нескольких женщин, и читателю приходится самому разбираться, когда и что произошло, поскольку нет четких временных рамок. Этот роман создает необычную атмосферу и помогает пересмотреть свою жизнь.",
            "description": "Если приблизить этот томик к уху, то наверняка можно услышать чей-то смех, плач, разговоры, шум поезда, шорох листвы, звяканье вилок и ложек. Прислушайтесь к звукам, пробивающимся через обложку, и вы узнаете историю одного маленького американского городка, в котором, как и везде в мире, переплелись любовь и боль, страхи и надежды, дружба и ненависть. История эта будет рассказана с такой искренностью, что запомнится на долгие годы, и роман Фэнни Флэгг станет одной из самых любимых книг – как стал он для очень многих во всем мире.\n\nИджи всегда была сорванцом с обостренным чувством справедливости. Такой она и осталась, когда выросла и вместе с любимой подругой открыла кафе «Полустанок», в котором привечает всех, бедных и зажиточных, черных и белых, веселых и печальных. Истории,что происходят с Иджи и ее близкими, иногда до боли реалистичны, а порой они совершенно невероятны, но всегда затягивают, заставляя переживать так, будто все это происходит в реальной жизни. Ибо великий роман Фэнни Флэгг и есть сама жизнь.\n«Жареные зеленые помидоры» – настоящая классика, один из лучших американских романов XX века. Исключительно добрая, тонкая книга, пропитанная любовью к людям, юмором и легкой грустью. Несомненный шедевр.",
            "author": "Фэнни Флэгг",
            "quote": "Странно, иногда сердце продолжает биться, даже когда разбито.",
            "tags": ["Женская дружба", "Американская литература"]
        },
        {
          "title": "Зеленая миля",
          "coverImage": "/images/coverImage/GreenMile.jpg",
          "bookImage": "/images/bookImage/GreenMile.jpg",
          "shortDescription": "Пол Эджкомб бывший сотрудник тюрьмы, который служил в блоке для осужденных на смертную казнь. Он рассказывает историю жизни смертников, которым суждено было пройти Зеленую милю.",
          "description": "Роман «Зелёная миля» опубликован в 1996 году, а в 1999 году вышел одноименный фильм.\nСюжет этого романа известен всем, благодаря фильму. Но книга более точно и подробно раскрывает человеческую душу и мотивы тех или иных поступков. С первых страниц мы оказываемся в одном из самых жутких мест, которые можно себе представить. Блок для смертников, которые свои последние дни проводят за решеткой. Заключенных не жалко, ведь по Зеленой миле проходят отъявленные убийцы и безумцы. Но сюда может попасть любой, даже самый честный и добрый человек. Дорога Смерти не пощадит никого, заставляя раскрывать самые страшные уголки человеческой души.",
          "author": "Стивен Кинг",
          "quote": "И сломанные часы дважды в сутки показывают точное время.",
          "tags": ["Сверхспособности", "Психологическая проза", "Тюрьма"]
        },
        {
            "title": "Идеальная химия",
            "coverImage": "/images/coverImage/PerfectChemistry.jpg",
            "bookImage": "/images/bookImage/PerfectChemistry.jpg",
            "shortDescription": "Симона Элкелес превратила вечный сюжет в головокружительную историю. Вы не сможете оторваться от этой чувственной и захватывающей истории до последней страницы.",
            "description": "Это история о любви и силе чувств. Прекрасная Британни перешла в старшую школу. Вся её жизнь спланирована, и она не любит неожиданности. В школе она встретит одного из самых опасных парней. Главарь местной банды поспорил друзьями, что сделает Беттани своей. Но даже у самого идеального и прекрасного человека, могут оказаться страшные тайны. Алекс с удивлением узнает настоящую Беттани. «Идеальная химия» первая книга в трилогии.",
            "author": "Симона Элькелес",
            "quote": "Правильно это или нет, борись за то, во что ты веришь.",
            "tags": ["Любовные интриги", "Молодежная литература"]
        },
        {
            "title": "К югу от границы, на запад от солнца",
            "coverImage": "/images/coverImage/SouthOfTheBorder.jpg",
            "bookImage": "/images/bookImage/SouthOfTheBorder.jpg",
            "shortDescription": "Через двадцать пять лет в жизнь преуспевающего владельца джазового бара возвращается мистическая возлюбленная его детства — и почти забытая страсть вспыхивает вновь. Но призрак смерти неотступно следит за ним...",
            "description": "С первых строк романа «К югу от границы, на запад от солнца» появляется ощущение, что рядом с вами сидит приятный незнакомец и за бокалом холодного пива рассказывает свою историю. Историю вполне обычного человека. Но его хочется слушать.\n\nХадзимэ столкнулся в детстве с отчужденностью и непониманием, но в награду получил дружбу с необыкновенной, но очень похожей на него Симамото. К сожалению, после окончания школы они теряют друг друга и идут разными дорогами. И вот Хадзимэ, владелец популярного бара, вполне довольный жизнью семьянин, спустя 25 лет встречает старую подругу, свою давнюю возлюбленную.\n\n\n \nИзящное и тонкое произведение. Неспешное, плавное, оно наполнено музыкой, одиночеством и разговорами. Мураками создал нечто, что понятно и близко каждому, но в тоже время очень далеко. И это хочется читать. Над этим хочется думать.",
            "author": "Харуки Мураками",
            "quote": "Когда тебе плохо, вообрази, что ты счастлива. Это не так трудно.",
            "tags": ["Психологическая проза", "Становление героя", "Философский роман"]
        },
        {
            "title": "Кафка на пляже",
            "coverImage": "/images/coverImage/KafkaOnTheBeach.jpg",
            "bookImage": "/images/bookImage/KafkaOnTheBeach.jpg",
            "shortDescription": "Глядя на свою одежду, главный герой замечает, что она в крови. Ничего не понимая, хотя и подозревая себя в убийстве родного человека, он сбегает из дома. С этого момента у парня начинаются странствия по стране и, несомненно, по лабиринтам души. Какие тайны скрывает от него сознание? Сможет ли он прожить один, вне закона человеческой морали? Найдет ли он ответы на все свои вопросы, возникающие по ходу повествования???",
            "description": "Удивительный роман о мистическом и реальном, о философском и насущном, о поисках себя. Здесь мы встречаем двух героев: подросток Кафка и старик Наката. Непохожие друг на друга, но связанные тонким переплетением фантастики и реальности, пропитанные дыханием потустороннего, они кажутся настоящими, цельными и по-своему интересными.\nМураками совершает невозможное и сквозь аллюзии на тексты древнегреческих мифов проводит героев по их собственному пути. Здесь любовь, жизнь, смерть, тайны и мистика сливаются в единый ровный текст, где говорящие кошки не кажутся чем-то банальным, избитым и пошлым. Поэтому наблюдать за судьбой мальчика сбежавшего из дома от пророчества отца (Кафка) также интересно, как и за слабоумным стариком, который однажды увидел корабль инопланетян.",
            "author": "Харуки Мураками",
            "quote": "Память согревает человека изнутри. И в то же время рвет его на части.",
            "tags": ["Становление героя", "Магический реализм", "Философский роман"]
        },
        {
            "title": "Любовь живет три года",
            "coverImage": "/images/coverImage/LoveLivesThreeYears.jpg",
            "bookImage": "/images/bookImage/LoveLivesThreeYears.jpg",
            "shortDescription": "Любовь живет три года — это закон природы. Так считает Марк Марронье, знакомый читателям по романам «99 франков» и «Каникулы в коме». Экстаз взаимной любви и неизбежное приближение роковой даты доставляют герою немало переживаний. Но верна ли его теория?",
            "description": "Бегбедер заслужил славу француза-провокатора, который в своих романах в острой, ироничной и циничной манере, говорит о простых жизненных вещах. Главный герой Марк Марронье уже известен читателям по книгам «Каникулы в коме» и «99 франков», а в романе «Любовь живет три года» Марк переживает конец отношений с некогда любимой женой. Главная причина их развода – короткий срок годности любви. Но жизнь заставляет его вновь окунуться в любовь, вот только он знает, что через три года придет конец и этим отношениям.\nКнига определенно придется по душе всем, кто переживает сложный период в отношениях. И особенно интересно узнать, что мужчина думает не просто о романтических отношениях, но и о таком загадочном чувстве, как любовь.",
            "author": "Фредерик Бегбедер",
            "quote": "У комара век – один день, у розы – три. У кошки век тринадцать лет, у любви – три года. И ничего не попишешь. Сначала год страсти, потом год нежности и, наконец, год скуки.",
            "tags": ["История любви", "Французская литература", "Мировой бестселлер"]
        },
        {
            "title": "Маленький принц",
            "coverImage": "/images/coverImage/LittlePrince.jpg",
            "bookImage": "/images/bookImage/LittlePrince.jpg",
            "shortDescription": "Небольшая история, в которой заключен огромный жизненный смысл. История, которая заставляет по-другому посмотреть на привычные вещи.",
            "description": "Взрослые такие скучные, так тяжело ими быть, не правда ли? Ведь взрослому нужно постоянно держать себя под контролем, бояться, как бы не нарушить какое-то правило или сделать что-то не так. Наступает такой момент у каждого взрослого человека, когда он мечатет вернуться в детство, но это невозможно. А действительно ли это невозможно? Без книги \"Маленький принц\" Антуана де Сент-Экзюпери да. Звучит несколько самонадеянно, но вы проверьте сами. Книга \"Маленький принц\" способна на чудеса, она перенесет вас в мир детства. Вы прочтете очень добрую и мудрую притчу о любви, о непреходящей дружбе, о преданной заботе. Вы узнаете, что и внутри вас есть Маленький принц.\n    \"Маленький Принц\" - это история о том, как можно и нужно уметь любить. О том, что \"глаза слепы - искать надо сердцем\", потому что \"зорко одно лишь сердце\". О том, что \"мы в ответе за тех, кого приручили\". О красоте и хрупкости жизни. \nПознакомьтесь с этой книгой, она поистине волшебна и очень многому может вас научить! После ее прочтения хочется многое переосмыслить и о многом задуматься...",
            "author": "Антуан де Сент-Экзюпери",
            "quote": "Когда даёшь себя приручить, потом случается и плакать.",
            "tags": ["Классическая литература", "Дружба", "Филосоская проза"]
        },
        {
            "title": "Марсианские хроники",
            "coverImage": "/images/coverImage/MartianChronicles.jpg",
            "bookImage": "/images/bookImage/MartianChronicles.jpg",
            "shortDescription": "Сборник фантастических рассказов, повествующий о жизни людей на Марсе. Землю они почти уничтожили, а что ждет другую планету?",
            "description": "Роман, который принес Рэю Брэдбери общемировую известность вышел в 1950 году и с того времени переиздавался множество раз. И в этом нет ничего удивительного.\nМарсианские хроники — сборник различных историй, связанный одной большой темой. И тема эта не столько «колонизация Марса», хотя эта планета, безусловно, играет свою роль, она больше о землянах, столкнувшихся с иной цивилизацией. Что из этого выйдет? Какой будет итог? Будут ли земляне, со своими мелкими страхами и предрассудками, готовы к такому контакту?\nБрэбери стал зеркалом своего времени и в «Марсианских хрониках» отразил проблемы американского общества 50-х: ядерная война, расизм, цензура и многие другие. И знаете что? Все это актуально и сейчас, поэтому мы смело можем заявить — роман обязателен к прочтению.",
            "author": "Рэй Брэдбери",
            "quote": "Когда жизнь хороша, спорить о ней незачем.",
            "tags": ["Философская фантастика", "Близкое будущее", "Ксенофантастика"]
        },
        {
            "title": "Мастер и Маргарита",
            "coverImage": "/images/coverImage/TheMasterAndMargarita.jpg",
            "bookImage": "/images/bookImage/TheMasterAndMargarita.jpg",
            "shortDescription": "Роман, который не вписывается в привычные литературные рамки. В этой истории смешана философия и быт, теология и фантастика, мистика и реализм, мистика и лирика. И все эти составляющие переплетены умелыми руками в цельную и яркую историю, которая способна перевернуть ваш мир.",
            "description": "Бессмертное, загадочное и остроумное «Евангелие от Сатаны» Михаила Булгакова.\nРоман, уникальный в российской литературе ХХ столетия. Трудно себе представить, какое влияние он оказал на мировую культуру.\n    «Мастер и Маргарита» – блистательный шедевр, созданный Михаилом Булгаковым, завораживающая мистическая дьяволиада, обнажающая вечные темы любви, борьбы добра со злом, смерти и бессмертия. Эта книга – на века, она не теряет своей привлекательности; прочтя первую фразу: «В час жаркого весеннего заката на Патриарших прудах появились двое граждан…», мы добровольно, неминуемо и безвозвратно погружаемся в мир Мастера, Маргариты, Пилата, Воланда, Азазелло с Коровьевым и других героев романа.",
            "author": "Михаил Булгаков",
            "quote": "Никогда и ничего не просите! Никогда и ничего, и в особенности у тех, кто сильнее вас. Сами предложат и сами все дадут!",
            "tags": ["Классическая литература", "Мистика", "Религиозность", "История любви"]
        },
        {
            "title": "Над пропастью во ржи",
            "coverImage": "/images/coverImage/CatcherInTheRye.jpg",
            "bookImage": "/images/bookImage/CatcherInTheRye.jpg",
            "shortDescription": "История подростка, который своими глазами показывает свое восприятие мира, точку мировоззрения, отречение от привычных принципов и устоев морали общества, которые не вписываются в его индивидуальные рамки.",
            "description": "\"Над пропастью во ржи\" - самая знаменитая повесть Дж.Д.Сэлинджера, принесшая автору грандиозный успех и необычайную популярность как в США, так и во всем мире. Современники приняли эту книгу как откровение. Молодые люди видели в главном герое повести шестнадцатилетнем Холдене Колфилде выразителя своих взглядов и настроений, им импонировали его наивность и жажда правды, противостоящие лицемерию и фальши, царящим в обществе. Откровенная история подростка Холдена Колфилда, рассказанная им самим, и по сей день не оставляет равнодушными сердца юных читателей, вступающих в жизнь. Мечты и реальность, ребячество и серьезность — все это сконцентрировано в одном человеке. Читая книгу, вы окунетесь в круговорот событий, обычных будничных событий в жизни мальчика. Но то, как он их встретит, какой выбор сделает, что скажет или подумает, — не оставит вас равнодушными. Интересная история об обычном американском юноше от известного и талантливого Джерома Сэлинджера.",
            "author": "Джэром Сэлинджер",
            "quote": "Если девушка приходит на свидание красивая - кто будет расстраиваться, что она опоздала? Никто!",
            "tags": ["Классическая литература", "Повседневность", "Романтическая история"]
        },
        {
            "title": "Норвежский лес",
            "coverImage": "/images/coverImage/NorwegianForest.jpg",
            "bookImage": "/images/bookImage/NorwegianForest.jpg",
            "shortDescription": "История о человеческих судьбах в Японии в 60-годах ХХ века. История о человеческих потерях. Воспоминания Тоору, которые познакомят читателя с разными людьми и их историями.",
            "description": "Глубоко японский роман, где созерцательность и неспешность выходят на первый план. Непревзойденно целостный, он строчка за строчкой утягивает вслед по реке воспоминаний главного героя Тоору Ватанабэ, который в далеких 60-х был влюблен в совершенно разных девушек: психологически подавленную, депрессивную Наоко и жизнерадостную, яркую Мидори.\nКонечно, на первый взгляд все кажется до жути простым: отношения, любовь, секс, дружба. На деле Мураками пишет о сложной, фактурной стороне нашей жизни — о выборе. И сразу ворох вопросов встает перед каждым читателем: Что сделал бы я? Как поступил? Что выбрал? Можно ли это исправить? Что делать дальше?\nПронзительный, чувственный роман Харуки Мураками не даст полностью ответы на вопросы. Но он и не для этого. А для того, чтобы открыть перед вами глубину, выразительную атмосферу современной японской прозы. Показать целый новый удивительный мир.",
            "author": "Харуки Мураками",
            "quote": "Не жалей себя, – сказал он. – Себя жалеют только ничтожества.",
            "tags": ["Современное общество", "Японская литература", "Философская проза"]
        },
        {
            "title": "Оно",
            "coverImage": "/images/coverImage/It.jpg",
            "bookImage": "/images/bookImage/It.jpg",
            "shortDescription": "Оно — это призрак города, которого однажды победили несколько детей. Но Оно вернулось через много лет, чтобы взять реванш...",
            "description": "Книга ужасов «Оно» опубликована в 1986 году. В этом романе автор затронул множество тем, как власть памяти и прошлого, детские психологические травмы, сила группы и многое другое.\nСюжет романа закручен вокруг семи друзей, которые охотятся на чудовище, умеющее принимать любую форму. Действие романа происходит в двух плоскостях – прошлом, когда главные герои были детьми и настоящем. И в прошлом и настоящем эти ребята встретились со страшным монстром, которое все называют ОНО. И если в детстве они смогли без потерь одолеть загадочное Оно, то во взрослой жизни они столкнутся с множеством проблем, которые не обойдут стороной никого из друзей.\nПрактически сразу после выхода книга получила самые высокие оценки и вошла в несколько рейтингов лучших романов столетия и тысячелетия. Многие критики высказали только хвалебные отзывы, хотя были и такие, кто отрицательно отнесся к слишком затянутому повествованию и присутствию сексуальных сцен в детские годы главных героев, а также к скомканной развязке.\nВ 1990 году вышел мини-сериал, состоящий из двух серий. 7 сентября 2017 года выйдет еще одна кинокартина под названием «Оно». Над сценарием нового фильма работал Стивен Кинг.",
            "author": "Стивен Кинг",
            "quote": "Горе – горем, боль – болью, он все равно оставался педиком.",
            "tags": ["Борьба со злом", "Психологический триллер", "Хоррор"]
        },
        {
            "title": "Пикник на обочине",
            "coverImage": "/images/coverImage/RoadsidePicnic.jpg",
            "bookImage": "/images/bookImage/RoadsidePicnic.jpg",
            "shortDescription": "Фантастическая повесть, которая описывает жизнь сталкера Рэдрика Шухарта, который из аномальных Зон на Земле добывает внеземные артефакты.",
            "description": "Действие «Пикника на обочине» развивается вокруг сталкера — охотника за артефактами, оставленными инопланетянами в возникшей после их вмешательства в жизнь Земли зоне отчуждения. Эта зона является очень опасной, ходить туда могут лишь немногие. Добывая артефакты, они отдают их «перекупщикам», которые и получают основной доход с таких экспедиций. Сами же сталкеры уже не могут жить без зоны, без постоянных вылазок туда. Книга описывает жизнь главного героя, пытающегося найти Золотой шар — артефакт, способный исполнять любые желания. \n    Несмотря на то, что «Пикник на обочине» — это фантастика в чистом виде, Стругацкие, как, впрочем, и во всех других произведениях, задают здесь сложные философские и психологические вопросы. Эта книга более серьезна, чем современные фантастические произведения, а талант Стругацких, в том числе и к созданию на бумаге абсолютно реалистичных персонажей, событий и декораций для них, в «Пикнике на обочине» раскрывается в полной мере.",
            "author": "Аркадий Стругацкий, Борис Стругацкий",
            "quote": "Гипотеза о Боге, например, дает ни с чем не сравнимую возможность абсолютно все понять, абсолютно ничего не узнавая…",
            "tags": ["Фантастика", "Философская проза", "Психологическая проза"]
        },
        {
            "title": "Рита Хейуорт и спасение из Шоушенка",
            "coverImage": "/images/coverImage/ShawshankRescue.jpg",
            "bookImage": "/images/bookImage/ShawshankRescue.jpg",
            "shortDescription": "Преуспевающего банкира посадили в тюрьму Шоушенк, обвинив в убийстве жены. Ему никто не верит, и лишь он сам способен доказать свою невиновность. Но, как и у любого человека, у него тоже есть своя тайна, о которой знает Рита Хейуорт — девушка на плакате...",
            "description": "Повесть вышла в 1982 году в сборнике «Четыре сезона».\nЭто история об Энди Дюфресне, которого ошибочно признали виновным в убийстве жены. Он попадает в тюрьму, где его ждет нелегкая жизнь. Но он смог найти место среди заключенных и получить их уважение. Кроме этого, он стал незаменимым человеком и для сотрудников тюрьмы. Но Энди не оставляет мечты о свободе и спустя долгие годы он совершит самый легендарный побег из тюрьмы во всей истории литературы. Повествование ведется от лица другого заключенного – Рэда, который большую часть своей жизни прожил в Шоушенке.\nВ 1994 году вышел фильм под названием «Побег из Шоушенка». Это одна из немногих экранизаций, которая получилась ничуть не хуже оригинального произведения. И этот фильм по праву входит в список лучших кинокартин всех времен и народов.",
            "author": "Стивен Кинг",
            "quote": "―Эй, Ред! Ну как? ―День новый, дерьмо старое.",
            "tags": ["Мировой бестселлер", "Психологическая проза", "Побег"]
        },
        {
            "title": "Повелитель мух",
            "coverImage": "/images/coverImage/LordOfTheFlies.jpg",
            "bookImage": "/images/bookImage/LordOfTheFlies.jpg",
            "shortDescription": "Что будет с детьми, если они окажутся совсем одни? У детей тонкая натура, которая подвержена порокам довольно сильно. И милые добрые дети превращаются в настоящих чудовищ.",
            "description": "В результате авиакатастрофы на необитаемый остров попадают дети. Выбрав главного, которым становится мальчик по имени Ральф, они начинают думать, как же им отсюда спастись. В результате соперничества появляется второй лидер – мальчик по имени Джек – за которым на другую часть острова уходит всё больше и больше детей, пока Ральф не остаётся один вместе с тремя друзьями: толстым Хрюшей и близнецами Эриком и Сэмом.\nПока группа под предводительством Джека ведёт «дикарский» образ жизни, группа Ральфа по-прежнему пытается найти способ, как спастись. В своих поступках «дикари» в конце концов доходят и до убийства – сперва мальчика по имени Саймон, потом убивают и Хрюшу. Ведя охоту за Ральфом, они поджигают лес, и этот пожар замечают спасатели – они высаживаются на остров и спасают детей.\nРоман учит нас тому, что любой человек – взрослый он или ребёнок, – выбравшись из цивилизованного общества, начинает морально деградировать, возвращаясь к своим «дикарским» корням, становясь жестоким; он теряет разум и превращается в настоящего дикаря. Роман так же говорит нам и о том, что абсолютно в любом человеке всегда продолжает жить внутренний зверь, разбудить которого ничего не стоит.",
            "author": "Уильям Голдинг",
            "quote": "Они шагали рядом – два мира чувств и понятий, неспособные сообщаться.",
            "tags": ["Антиутопия", "Социальная проза", "Взросление"]
        },
        {
            "title": "Портрет Дориана Грея",
            "coverImage": "/images/coverImage/ThePictureOfDorianGrey.jpg",
            "bookImage": "/images/bookImage/ThePictureOfDorianGrey.jpg",
            "shortDescription": "История о самолюбии, эгоизме и прочной душе. История, которая наглядно показывает, что может случиться с душой человека, мучаемой пороками.",
            "description": "В Лондон приезжает юноша по имени Дориан Грей, наделенный от природы невероятной красотой. Парень знакомится с художником Бэзилом Холлоурдом, восхищающимся его внешностью, и его другом лордом Генри Уоттоном. Последний убеждает героя, что прекрасное лицо — его главный дар, и благодаря нему он может получить все что угодно. Юноша продает душу дьяволу, мечтая вечно оставаться молодым. Созданный Бэзилом портрет начинает стареть вместо него. Но какую цену за это придется заплатить Дориану?",
            "author": "Оскар Уайльд",
            "quote": "Кроме чувств, ничто не способно излечить душу, равно как ничто, кроме души, не способно излечить чувства.",
            "tags": ["Мистика", "Самолюбие", "Эгоизм", "Философия"]
        },
        {
            "title": "Послемрак",
            "coverImage": "/images/coverImage/Aftermath.jpg",
            "bookImage": "/images/bookImage/Aftermath.jpg",
            "shortDescription": "Разные люди бродят в разные стороны. Одни куда-то идут, другие никуда особо не торопятся. У одних есть цель, у других цели нет. Одни умоляют время задержаться подольше — другие подталкивают его в спину, лишь бы бежало еще быстрей. Но когда уходят последние электрички, в этих местах наступает очень странное время. Совсем не то, что мы называем ночью... ",
            "description": "Что может дать одна ночь по сравнению с целой жизнью? Но именно в ней вся жизнь.\nГероиня романа «Послемрак», Мари, 19-летняя студентка, читает в кафе книгу и там знакомится с уличным музыкантом Такахаси, а дальше китайская проститутка подсаживается к ней за столик. Перспектива меняется вновь и другие герои приносят с собой новые истории.\nВсе они рассуждают открыто, наполняют рассказы о жизни непревзойденной философией, которая мягко подталкивает нас к мысли об искренности их страхов, надеждах и планах на будущее, которым никогда не стать реальностью. В этом всем раскрывается писательское мастерство Харуки Мураками — соединить простое с важным.\nИ ночь властвует над городом, а мы смотрим за тем, как калейдоскопом сменяются персонажи. И наша роль здесь маленькая — наблюдать. Ведь именно этого ждет от нас Мураками, именно это он дал нам на откуп. А когда первые лучи рассвета разгонят тьму, то все растворится, исчезнет. Ведь самое интересное происходит только тогда, когда сон переплетается с реальностью. Когда наступает послемрак.",
            "author": "Харуки Мураками",
            "quote": "Если очень сильно хочешь что-то узнать, плати свою цену.",
            "tags": ["Постмодернизм", "Сновидения", "Философская проза"]
        },
        {
            "title": "Поющие в терновнике",
            "coverImage": "/images/coverImage/SingingInBlackthorn.jpg",
            "bookImage": "/images/bookImage/SingingInBlackthorn.jpg",
            "shortDescription": "Потрясающий роман, который повествует не только о любви мужчины и женщины и сложных отношениях, но и о чувствах к семье, к родным местам и природе.",
            "description": "Есть такая легенда — о птице, что поёт лишь один раз за всю жизнь, но зато прекраснее всех на свете. Однажды она покидает своё гнездо и летит искать куст терновника и не успокоится, пока не найдёт. Среди колючих ветвей запевает она песню и бросается грудью на самый длинный, самый острый шип. И, возвышаясь над несказанной мукой, так поёт, умирая, что этой ликующей песне позавидовали бы и жаворонок, и соловей. Единственная, несравненная песнь, и достаётся она ценою жизни. Но весь мир замирает, прислушиваясь, и сам Бог улыбается в небесах. Ибо всё лучшее покупается лишь ценою великого страдания…По крайней мере так говорит легенда.\n    Порой любовь бывает жестока — неумолимо преследует нас, даруя ложные надежды и заставляя ожидать того единственного, которому не суждено быть рядом. Такова судьба Мэгги Клири, самоотверженно влюбленной в духовного отца ее семьи, священника Ральфа де Брикассара. Мэгги — как птица из старинной кельтской легенды, которая всю жизнь проводит в поисках тернового куста, чтобы погибнуть от его шипов, спев свою последнюю сладострастную песню.\nОна готова всю жизнь нести любовь как счастливый дар и жестокую муку ради тех немногих моментов, когда она может быть с любимым. Ральф тоже любит девушку, но монашеская ряса и обет перед Богом для него важнее земной любви. И все же, пережив множество бед, потеряв близких людей, пройдя через невзгоды, Мэгги остается верной своей любви.",
            "author": "Колин Маккалоу",
            "quote": "Все лучшее покупается лишь ценою великого страдания.",
            "tags": ["Семейная сага", "История любви"]
        },
        {
            "title": "Преступление и наказание",
            "coverImage": "/images/coverImage/CrimeAndPunishment.jpg",
            "bookImage": "/images/bookImage/CrimeAndPunishment.jpg",
            "shortDescription": "Книга из школьной программы, которую трудно понять в нежном подростковом возрасте. Писатель показал двойственность человеческой души, когда черное переплетается с белым.",
            "description": " \"Преступление и наказание\"  — одно из самых значительных произведений в истории мировой литературы. Это и глубокий философский роман, и тонкая психологическая драма, и захватывающий детектив, и величественная картина мрачного города, в недрах которого герои грешат и ищут прощения, жертвуют собой и отрекаются от себя ради ближних и находят успокоение в смирении, покаянии, вере. Главный герой романа Родион Раскольников решается на убийство, чтобы доказать себе и миру, что он не \"тварь дрожащая\", а \"право имеет\". Главным предметом исследования писателя становится процесс превращения добропорядочного, умного и доброго юноши в убийцу, а также то, как совершивший преступление Раскольников может искупить свою вину. \"Преступление и наказание\" неоднократно экранизировали, музыку к балету написал Чайковский, а недавно на одной из московских площадок по роману была поставлена рок-опера.",
            "author": "Фёдор Достоевский",
            "quote": "Тварь ли я дрожащая или право имею…",
            "tags": ["Классическая литература", "Философская проза", "Психологическая драма"]
        },
        {
            "title": "Приключения Тома Сойера",
            "coverImage": "/images/coverImage/AdventuresOfTomSawyer.jpg",
            "bookImage": "/images/bookImage/AdventuresOfTomSawyer.jpg",
            "shortDescription": "Произведение Приключения Тома Сойера — это прекрасный роман, повествующий о необыкновенных приключениях мальчика. Это не просто одна из привычных книг, которые читаются одна за другой, не воспринимая все переживания близко к сердцу. Эта книга настолько интересна, что Вы пожелаете вновь и вновь перелистывать её страницы, книга, которая будет возвышаться на первом месте Вашей домашней библиотеки. ",
            "description": "Провинциальный городок Америки 40-х годов 18 века предстает перед глазами читателей. Юный Том Сойер и его друг Гек Финн обычные мальчишки, вполне умненькие, озорные и шкодливые. Их не заставить усидеть на месте, ведь перед ними открыт целый мир, а авантюрная жилка так и манит пуститься в путь.\nНа фоне их приключений мы видим жизнь маленького города на берегу Миссисипи и, хотя рабство еще не отменили, да и остальные проблемы страны никуда не ушли, здесь жизнь течет по своим правилам, где возрастные, расовые и имущественные различия не имеют никакого значения.\nМарк Твен говорил, что в Тома Сойера он вложил свои детские воспоминания, описал себя по большому счету, и это чувствуется, потому что главный герой воспринимается живым и ярким, обычным мальчишкой. И поэтому столь легко и приятно читать «Приключения Тома Сойера», ведь в его переживаниях и волнениях мы видим себя.",
            "author": "Марк Твен",
            "quote": "Мальчик оставался унылым, как катафалк.",
            "tags": ["Американская литература", "Детская дружба", "Невероятные приключения", "Детская классика"]
        },
        {
            "title": "Приключения Шерлока Холмса",
            "coverImage": "/images/coverImage/TheAdventuresOfSherlockHolmes.jpg",
            "bookImage": "/images/bookImage/TheAdventuresOfSherlockHolmes.jpg",
            "shortDescription": "Легендарные расследования великого сыщика Шерлока, которые раскрывают подлость человеческой души. Истории, которые рассказывает друг и помощник детектива доктор Ватсон.",
            "description": "Перу английского писателя, публициста и журналиста Артура Конан Доила принадлежат исторические, приключенческие, фантастические романы и труды по спиритизму, но в мировую литературу он вошел как создатель самого Великого Сыщика всех времен и народов - Шерлока Холмса. Благородный и бесстрашный борец со Злом, обладатель острого ума и необыкновенной наблюдательности, с помощью своего дедуктивного метода сыщик решает самые запутанные головоломки, зачастую спасая этим человеческие жизни. Он гениально перевоплощается, обладает актерским даром и умеет поставить эффектную точку в конце каждого блестяще проведенного им расследования.",
            "author": "Артур Дойл",
            "quote": "Поистине чудовищем должен быть человек, если не найдется женщины, которая оплачет его смерть!",
            "tags": ["Детектив", "Фантастика", "Приключения"]
        },
        {
            "title": "Родственные души",
            "coverImage": "/images/coverImage/SoulMates.jpg",
            "bookImage": "/images/bookImage/SoulMates.jpg",
            "shortDescription": "Она не верит в любовь. Она не знает этого чувства. Но все меняется в один момент, когда она встречает самого необычного мальчика на свете. Первая любовь должна быть яркой и прекрасной, но только не у них.",
            "description": "Девочка не верит в любовь, но все же встречает мальчика, в которого сильно влюбляется. Однако выясняется, что, когда они вместе, миру грозит опасность. Есть ли у героев будущее или они расстанутся, дав обещание любить друг друга вечно?\nВолнующий и обнадеживающий роман о первой любви, семье, науке и взаимосвязанности всего в этом мире.\n…Настоящая любовь не может все исправить. Настоящая любовь не побеждает все. И, что самое важное, настоящая любовь не нуждается в жили они долго и счастливо, ведь дело совсем не в этом. А в том, что она меняет тебя. Сжигает в пепел твое сердце, которое восстает как феникс, сильнее и прекраснее, чем раньше…\nКнига, которая затягивает с самого начала и держит в напряжении на пути к невероятному финалу…",
            "author": "Холли Борн",
            "quote": "Счастливый конец можно найти только на полках с фантастикой в книжном магазине.",
            "tags": ["Молодежная литература", "Настоящая любовь", "Литература Великобритании"]
        },
        {
            "title": "Сияние",
            "coverImage": "/images/coverImage/Radiance.jpg",
            "bookImage": "/images/bookImage/Radiance.jpg",
            "shortDescription": "Джек Торранс со своей семьей нанимается смотрителем на зимний период в отель «Оверлук». Предвкушая хороший отдых, превосходную еду, да и приличное пополнение семейного бюджета, взрослые члены семьи даже не догадываются о тайнах, хранимых фешенебельным ОТЕЛЕМ…",
            "description": "Роман был опубликован в 1977 году и стал первым бестселлером автора. Книга написана в жанре психологического ужаса с элементами готической литературы. Идея этой истории пришла писателю после кошмара. Чтобы избавиться от негативной энергии Кинг и написал книгу, которая признана одной из лучших в своем жанре.\nДжек Торренс – учитель и начинающий писатель, который слишком часто прикладывается к бутылке. Временами он становится слишком жестоким и распускает руки. Так, однажды, он сломал руку своему пятилетнему сыну Денни. Денни – необычный ребенок он может читать мысли и видеть то, что другим не подвластно.\nДжек принимает решение уехать из города и устраивается на работу охранником в горный отель, который закрывают на зимний сезон. Джек отправляется туда вместе с семьей. В этом отеле живут признаки и сам Хозяин отеля. Начинают происходить странные вещи, а Хозяин отеля завладевает разумом Джека, чтобы забрать его сына.  Страшная история, которая оставляет неизгладимый след в душе.\nРоман был адаптирован для кинотеатров и театральных подмостков. Книгу экранизировали дважды: в 1980 году вышел одноименный фильм, а в 1997 году на экранах появился трехсерийный сериал, который практически не имеет отклонений от сюжета. Сценарий для сериала писал сам Стивен Кинг.\nВ 2013 году автор выпустил продолжение романа под названием «Доктор Сон», где главным героем стал 40-летний Денни. События прошлого очень сильно повлияли на него, но его «сияние» (то есть дар) осталось прежним. Теперь он работает в больнице, где помогает людям завершить свои дни. На страницах романа встречаются, как и уже знакомые герои, так и новые. Основное действие книги закручено вокруг противостояния группы «Истинный Узел» (которая убивает детей ради их дара) и девочкой Аброй, которой помогает Денни и его друзья.",
            "author": "Стивен Кинг",
            "quote": "Просто зажмурься – и все исчезнет.",
            "tags": ["Американская литература", "Призраки", "Сверхспособности"]
        },
        {
            "title": "Слушай песню ветра",
            "coverImage": "/images/coverImage/ListenToTheWindSong.jpg",
            "bookImage": "/images/bookImage/ListenToTheWindSong.jpg",
            "shortDescription": "«Такой вещи, как идеальный текст, не существует. Как не существует идеального отчаяния». Это сказал мне один писатель, с которым я случайно познакомился в студенчестве. Что это означает на самом деле, я понял значительно позже — а тогда это было неплохим утешением. Идеальных текстов не бывает — и все... Но в апреле 1978 года на бейсбольном матче Япония — США Харуки Мураками впервые понял, что может написать идеальный роман. Так родилась книга, положившая начало культовой «Трилогии Крысы», — роман «Слушай песню ветра».",
            "description": "Дебютный роман Харуки Мураками, который положил начало знаменитой «Трилогии Крысы» и завершился культовым «Дэнс, Дэнс, дэнс». Здесь почти нет сюжета, только отдельные диалоги и размышления героев. Сугубо постмодернистская вещь, но тем не менее захватывающая с первой строчки.\nМы видим зарождение Крысы, наблюдаем за тем как формируется его образ героя будущих произведений Мураками. И хоть это только предпосылки к трилогии, сборная солянка из рассуждений и историй, читать книгу все равно интересно.\nЛегкий слог, атмосфера непринужденной беседы позволяет расслабиться, и, что удивительно, взглянуть на свою жизнь под другим углом. Истины, разбросанные по тексту, удивляют своей простотой, вводят в ступор глубиной суждений.\nГоворят, что Харуки Мураками однажды решил написать идеальный роман. Так появилась на свет книга «Слушай песню ветра». Мы, впрочем, согласны с автором, хотя получилось у него или нет — решать вам.",
            "author": "Харуки Мураками",
            "quote": "Между нашими попытками что-то осознать и действительным осознанием лежит глубокая пропасть.",
            "tags": ["Японская проза"]
        },
        {
            "title": "Собачье сердце",
            "coverImage": "/images/coverImage/DogsHeart.jpg",
            "bookImage": "/images/bookImage/DogsHeart.jpg",
            "shortDescription": "Удивительно тонкая и саркастическая история о людях и их пороках. История об эксперименте, который доказал, что из животного можно сделать человека, а вот вывести «животное» из человека нельзя.",
            "description": "«Собачье сердце» – уникальная повесть Михаила Афанасьевича Булгакова, над которой он трудился в 1925 году. Это фантастическое произведение, где автор делает акцент на недопустимости вмешательства в природу: какими бы благородными ни были попытки сделать из животного высшее существо, получится обратный, негативный результат. Также повесть имеет целью показать изнанку послереволюционного времени с его разрухой, необузданностью и липовыми идеями. По мнению Булгакова, революция – не что иное, как кровавый террор, насилие над личностью, и из этого не может выйти ничего хорошего, скорее наоборот. Её последствия – глобальная трагедия человечества.\n    В «Собачьем сердце» Михаил Афанасьевич Булгаков проиллюстрировал в персонажах две стороны: вымирающий тип в лице образованной элиты и бунтующий против неё пролетариат. Произведение наполнено глубокой иронией и сатирой на новые веяния, распространённые в России начала двадцатого века.",
            "author": "Михаил Булгаков",
            "quote": "Успевает всюду тот, кто никуда не торопится.",
            "tags": ["Научная фантастика", "Сатира"]
        },
        {
            "title": "Сто лет одиночества",
            "coverImage": "/images/coverImage/OneHundredYearsOfLoneliness.jpg",
            "bookImage": "/images/bookImage/OneHundredYearsOfLoneliness.jpg",
            "shortDescription": "Здесь излишни слова. В этом романе жизнь каждого героя пронизана одиночеством, впрочем, как и городка, где живут эти люди.",
            "description": " В романе «Сто лет одиночества» показаны зарождение, расцвет, закат и гибель рода Буэндиа. История этого рода – это история одиночества, так или иначе проявившегося в судьбе каждого из Буэндиа. Одиночество, разобщённость членов семьи, их неспособность понять и быть понятыми друг другом приобретают в романе поистине мифологический характер. Да и сама история нескольких поколений семьи Буэндиа приобретает характер родового мифа, а с ним и его характерные черты – тяга к инцесту и связанное с ним проклятие, заданность и предопределённость судьбы героев. В романе она воплощена в образе цыгана Мелькиадеса, записавшего на санскрите летопись рода, расшифрованную за несколько минут до гибели Макондо и всех Буэндиа. Одновременно в романе присутствует и пародия на миф. Средством пародии является особый ироничный смех писателя, проявляющийся в нарочито мифологических построениях, обыденном тоне повествования, рассказывающего порой о событиях абсурдных или откровенно фантастических. Мифотворящая «реальность чудесного», «магический реализм» латиноамериканской прозы выступает в романе как важнейшее средство создания неповторимого облика Америки и одновременно как пародия на самого себя.",
            "author": "Габриэль Маркес",
            "quote": "Человек – вольная птица, пока мертвец не свяжет его с землей.",
            "tags": ["Семейная сага", "Магический реализм", "Современная классика"]
        },
        {
            "title": "Страна чудес без тормозов и конец света",
            "coverImage": "/images/coverImage/WonderlandWithoutBrakes.jpg",
            "bookImage": "/images/bookImage/WonderlandWithoutBrakes.jpg",
            "shortDescription": "...Все тени умирают в Городе. Иначе от них останется нежить, которая уходит в Лес. Именно там живут люди, которые не смогли до конца убить свою тень...",
            "description": "Казалось бы, что романы Мураками и так насыщены мистикой, полны тайных знаков, что удивить уже вряд ли получится. Однако «Страна Чудес без тормозов и Конец света» может вскружить голову  и ярому поклоннику старого японца.\nАнтиутопия, фэнтези, философия и восточный дух причудливо сливаются в романе и на выходе мы получаем настоящую жемчужину. Получаем безумную, страстную, восхитительную книгу.\nВ романе две параллельные линии, которые, на первый взгляд, не связаны друг с другом. В четных главах рассказывается об очень загадочном и странном городе за высокими стенами, где люди потеряли свои тени, а в нечетных человек с помощью подсознания способен находить ключи к системам шифрования. Но необычно элегантным образом в конце они соединяются в один мощный и глубокий сюжет. Там поднимаются проблемы самоидентичности, концепции личности, последствия научных открытий, борьба за информацию и многое другое.\nВедь Мураками не может иначе. В его произведениях всегда есть второе дно, которые вытаскивают важные проблемы для человека с филигранной точностью и японской глубокой деликатностью.",
            "author": "Харуки Мураками",
            "quote": "Кто помрет в этом году, застрахован от смерти на будущий.",
            "tags": ["Альтернативная реальность", "Фантасмагория", "Мистический роман", "Философская фантастика"]
        },
        {
            "title": "Токийские легенды",
            "coverImage": "/images/coverImage/TokyoLegends.jpg",
            "bookImage": "/images/bookImage/TokyoLegends.jpg",
            "shortDescription": "Сборник рассказов самого знаменитого мастера современной японской литературы — своего рода коллекция таинственных городских легенд.",
            "description": "Токийские легенды — сборник из 5 небольших рассказов. Это городские байки, наполненные странным японским духом. Здесь и призрак серфера, погибшего от зубов акулы, и история о добропорядочном отце семейства, который исчез между двадцать четвертым и двадцать шестым этажом, а также другие легенды.\nСтранные для нас мистические истории Мураками позволяют взглянуть на мир глазами японцев, которые по-своему воспринимают этот мир. Ведь, будем честны, только в Японии можно встретить рассказ о перекати-камне в форме почки.\nИ в тоже время Харуки Мураками не забывает оставить для нас важный, глубокий и точечный посыл. Возможно порой банальный, но не менее актуальный и в наше время. Остается лишь отбросить условности и разглядеть его.",
            "author": "Харуки Мураками",
            "quote": "Профессия изначально должна быть актом любви. И никак не браком по расчету.",
            "tags": ["Современная классика", "Японская литература", "Малая проза"]
        },
        {
            "title": "Три мушкетера",
            "coverImage": "/images/coverImage/ThreeMusketeers.jpg",
            "bookImage": "/images/bookImage/ThreeMusketeers.jpg",
            "shortDescription": "Все знакомы с приключениями д'Артаньяна и его самых близких друзей. Книга о дружбе, чести, преданности, верности и любви. И конечно, как и другие произведения автора не обошлось без интриг.",
            "description": "«Три мушкетера» — это история о юном гасконце Д’Артаньяне, который, не познав всех радостей любви, оказывается втянут в водоворот политических интриг королевского двора Людовика XIII. В роте королевских мушкетеров Де Тревиля он находит себе верных друзей Атоса, Портоса и Арамиса. Мушкетеры настолько поражены кипучей энергией гасконца и его умением находить неприятности, что принимают самое живое участие не только в многочисленных стычках с гвардейцами кардинала, но и в личной судьбе Д’Артаньяна.\n    Благодаря друзьям Д’Артаньян находит свою первую любовь — Констанцию Бонасье и ввязывается в опаснейшую историю с подвесками Королевы. Тонкий и дальновидный политик кардинал Ришелье и его подручные Рошфор и Миледи обретают в лице Д’Артаньяна опаснейшего врага. Во имя любви он готов на самые отчаянные подвиги. На пути Д’Артаньяна немало опасных соблазнов и искушений. Но он их все преодолеет, не предав своей дружбы и любви!",
            "author": "Александр Дюма",
            "quote": "Женщина сотворена нам на погибель, и она источник всех наших бед.",
            "tags": ["Приключения", "Романтика", "Дружба"]
        },
        {
            "title": "Три товарища",
            "coverImage": "/images/coverImage/ThreeComrades.jpg",
            "bookImage": "/images/bookImage/ThreeComrades.jpg",
            "shortDescription": "Рассказать о чем повествует роман невозможно. Роман нужно читать, и тогда придет понимание, что это не просто история, а исповедь. Исповедь о любви, дружбе, боли. История отчаяния и борьбы.",
            "description": "«Три товарища» потрясающая книга, которая перенесет Вас в мир искренних чувств и переживаний. История взаимной любви и крепкой дружбы. Роман был написан немецким писателем Эрихом Марией Ремарком и опубликован в 1936 году. На русский язык книга была переведена в 1958 году. После публикации книги она несколько раз экранизировалась. Кроме того в 2012 году был снят мини-сериал, но сюжет был довольно сильно изменен. В романе Ремарк затрагивает тему «потерянного поколения». Молодой человек по имени Робби, живет как все. Днями он работает в небольшой мастерской, вечерами выпивает с друзьями в баре. Однажды ему встречается девушка, с прекрасным именем Патриция. Робби влюбляется в очаровательную леди с первого взгляда. Казалось бы, легкомысленный роман ни к чему не приведет, но постепенно он превращается в серьезные отношения. Какое-то время парочка наслаждается друг другом и все вроде бы хорошо, но внезапно выясняется одно важное обстоятельство. Патриция смертельно больна. И жить ей осталось совсем недолго. Говорят, мужчины не плачут. Глубокий, чувственный роман, заставит думать иначе. Прочитав произведение, вы поймете, что прочитали не просто книгу, а страницы мужской души.",
            "author": "Эрих Ремарк",
            "quote": "Ты только никого не подпускай к себе близко. А подпустишь - захочешь удержать. А удержать ничего нельзя...",
            "tags": ["Любовь", "Дружба", "Драма"]
        },
        {
            "title": "Тринадцатый ковчег",
            "coverImage": "/images/coverImage/ThirteenthArk.jpg",
            "bookImage": "/images/bookImage/ThirteenthArk.jpg",
            "shortDescription": "Тысячу лет назад Земля сотряслась от мощного взрыва. Выжившие спрятались в убежищах глубоко под землей, на дне океана и в космосе. Майра живет в подводном Тринадцатом ковчеге. Аэро — выпускник космической военной школы. Аэро и Майра не знают друг друга. Но судьба связала их еще задолго до рождения. Им предстоит встретиться на пепелище, которое раньше люди называли своим домом…",
            "description": "«Тринадцатый ковчег» вышел совсем недавно, но уже собрал множество поклонников. Это история о будущем и о катастрофе, которая постигала Землю. Больший взрыв уничтожил практически все на планете. Немногие выжившие спрятались под землей, под водой и в космосе. Майра, одна из выживших, живет под водой в Тринадцатом ковчеге. Она не знает ничего о мире на поверхности. А в это время капитан одного из космических кораблей ищет планету пригодную для жизни. Они никогда не встречались, но их судьба тесно переплетена и вскоре им предстоит встретиться на пепелище прошлого.",
            "author": "Дженнифер Броуди",
            "quote": "Война-это путь обмана.",
            "tags": ["Антиутопия", "Миры будущего", "Выживание человечества"]
        },
        {
            "title": "Тёмная Башня",
            "coverImage": "/images/coverImage/DarkTower.jpg",
            "bookImage": "/images/bookImage/DarkTower.jpg",
            "shortDescription": "Фантастический цикл романов повелителя ужасов. В этой серии происходит переплетение жанров. В книгах тесно соседствуют ужасы, вестерн, научная фантастика и другие жанры. Это история о стрелке Роланде, который ищет Темную Башню.",
            "description": "Лучшей своей работой Стивен Кинг считает цикл «Темная Башня». Серия состоит из семи книг и написана на стыке жанров фантастики, фэнтези, ужасов и вестерна.\nВ основе сюжета – странствия в поисках центра всех миров. Роланд Дискейн – последний стрелок и главный герой цикла. Он живет в постапокалиптическом мире, которым правит черная магия. Роланд ищет Темную Башню, где находится средоточие Силы мироздания. Свой опасный путь герой начинает в одиночку, но быстро находит друзей. Его сопровождают люди из реального мира – женщина с раздвоением личности, воришка-наркоман, возлюбленная Сюзан и другие персонажи. Противостоит путникам колдун Человек в черном, который хочет уничтожить Темную Башню. Роланд должен сберечь Башню от разрушения и восстановить порядок в мире.\nНа создание цикла Кинга вдохновили трилогия «Властелин Колец», поэмы Роберта Браунинга «Чайльд-Роланд дошел до Темной Башни» и Томаса Элиота «Бесплодная земля». Прообразом стрелка стал герой Клинта Иствуда из фильма «Хороший, плохой, злой». Работа над циклом «Темная Башня» длилась 22 года. Первый роман «Стрелок» был опубликован в 1982 году, последний роман «Темная башня» – в 2004. В шестой книге «Песнь Сюзанны» Кинг появляется как персонаж. Он хранитель одного из лучей, которые держат Башню. В книгах цикла вы встретите сюжетные линии, темы и персонажей из других работ Стивена Кинга. Экранизация, в которой сыграли Идрис Эльба и Мэттью МакКонахи, вышла в прокат в 2017 году.\nМы собрали для вас книги цикла «Темная Башня» по порядку:\n1. «Стрелок»\n2. «Извлечение троих»\n3. «Бесплодные земли»\n4. «Колдун и кристалл»\n5. «Волки Кальи»\n6. «Песнь Сюзанны»\n7. «Темная Башня»\nКто победит в извечной борьбе добра и зла?",
            "author": "Стивен Эдвинг Кинг",
            "quote": "Те, кто не извлекает уроков из прошлого, обречены повторять его.",
            "tags": ["Фантастика", "Американская литература", "Мистика"]
        },
        {
            "title": "Убить пересмешника",
            "coverImage": "/images/coverImage/ToKillAMockingbird.jpg",
            "bookImage": "/images/bookImage/ToKillAMockingbird.jpg",
            "shortDescription": "Произведение рассказывает о жизни маленькой Джин-Луизы и её близких людях. Здесь нет неожиданных поворотов сюжета, но автор описывает простые истины, которые для многих остаются непонятны.",
            "description": "Джин-Луиза живет вместе с отцом, адвокатом Аттикусом Финчем, и братом в маленьком сонном городке Мейкомб штат Алабама. Она хорошая девочка, которая находится в том возрасте, когда вопрос «почему» звучит все чаще, а мир вокруг становится непонятным местом, где взрослые ведут себя крайне непоследовательно. Если они так осуждают Гитлера, то почему обращаются с неграми как со скотом? Почему говорят о правах, но не признают возможность невиновности Тони Робинсона и судят его только, кажется, из-за цвета кожи? Так много правильных вопросов у Джин-Луизы, но и ответов на них достаточно. Самых разных ответов.\nХарпер Ли рассказала страшную историю, подняла вопрос расизма и сделала это с помощью девочки, да, нашей знакомой Джин-Луизы. Ее взгляд на обвинение в изнасилование белой девушки негром мы видим на страницах романа. Она не анализирует, слишком мала для этого, только искренне реагирует на происходящее вокруг, через нее мы чувствуем несправедливость ситуации, видим эту мерзкую фальшь взрослых людей.\n«Убить пересмешника» — остросоциальный роман, но поданный от лица ребенка, который не боится задавать вопросы, который учится сам и учит нас доброму, вечному, настоящему.",
            "author": "Нелл Харпер Ли",
            "quote": "Есть у человека нечто такое, что не подчиняется большинству, – это его совесть.",
            "tags": ["Классика", "Социальная проза", "Становление героя"]
        },
        {
            "title": "Хроники Амбера",
            "coverImage": "/images/coverImage/TheChroniclesOfAmber.jpg",
            "bookImage": "/images/bookImage/TheChroniclesOfAmber.jpg",
            "shortDescription": "Классика фэнтезийного жанра. Хроники разделены на два тома по 5 книг. В этом цикле моно найти путешествия в пространстве и времени, войны, интриги, предательство, а также верность и мужество.",
            "description": "Хроники Амбера состоят из десяти книг, где раскрывается удивительная вселенная. Амбер состоит из мира Порядка и мира Хаоса. В центре событий девять детей давно исчезнувшего короля Амбера Оберона. Они все наследники самого могущественного престола. Они забыли о родственных узах, и плетут интриги, чтобы добиться власти. Хроники разделены на две части. В первой главный герой Корвин, член королевской семьи. Ему предстоит пройти множество испытаний, чтобы, в конце концов, понять, что ему не нужна власть. (Пятикнижие Корвина – «Девять принцев Амбера», «Ружья Авалона», «Знак Единорога», «Рука Оберона», «Владение Хаоса»). Во второй части в центре повествования его сын Мерлин. Ему придется сделать нелегкий выбор. От его решения зависит равновесие сил и миров. (Пятикнижие Мерлина – «Карты судьбы», «Кровь Амбера», «Знак Хаоса», «Рыцарь Теней», «Принц Хаоса»). Рассказать весь сюжет Хроник просто невозможно. Это удивительные истории, которые наполнены приключениями и интригами. Каждая книга открывает что-то новое и неповторимое. Хроники Амбера – классика жанра фэнтези.  ",
            "author": "Роджер Желязны",
            "quote": "Кладбища забиты людьми, верившими, что их некому заменить.",
            "tags": ["Классика", "Фантастика", "Американская литература"]
        },
        {
            "title": "Я уезжаю!",
            "coverImage": "/images/coverImage/IdLikeToCheckOut.jpg",
            "bookImage": "/images/bookImage/IdLikeToCheckOut.jpg",
            "shortDescription": "Семнадцатилетней Норе Холмс сказочно повезло: ее дедушка, признанный художник, дарит ей чудесную летнюю поездку в Европу. Теперь Нора — участник программы Общества молодых художников, и едет знакомиться с шедеврами мировой живописи и совершенствовать свой талант.",
            "description": "Дана Шварц написала не просто подростковый роман, а трогательную историю о настоящих чувствах и поисках себя в этом мире. Дедушка Норы Холмс известный художник. На день рождение своей внучки он дарил ей поезду в Европу. Нора становится участником программы Общества молодых художников. Она не только побывает в легендарных местах Европы, но и сможет усовершенствовать свой талант. В этой поездке она не только познает себя, но встретит свою любовь. Это путешествие полностью изменит её жизнь!",
            "author": "Дана Шварц ",
            "quote": "Я на девяносто девять процентов уверена, что настоящим сокровищем всегда была дружба!",
            "tags": ["Романтические отношения", "Жизненные ценности"]
        }
    ]
}