{
    "items": [
        {
            "id": "01",
            "title": "Сто лет одиночества",
            "author": "Габриэль Гарсиа Маркес",
            "text": "Здесь излишни слова. В этом романе жизнь каждого героя пронизана одиночеством, впрочем, как и городка, где живут эти люди.",
            "link": "/book"
        },
        {
            "id": "02",
            "title": "1984",
            "author": "Джордж Оруэл",
            "text": "Три тоталитарных государства, где контролируются даже мысли. Мир ненависти, но есть люди, которые еще могут противостоять системе.",
            "link": "/book"
        },
        {
            "id": "03",
            "title": "Божественная комедия",
            "author": "Данте Алигьери",
            "text": "Произведение состоит из трех частей. Сначала мы попадаем в ад, чтобы пройти все девять кругов. Затем нас ждет чистилище, пройдя которое можно искупить свои грехи. И только дойдя до вершины можно попасть в рай.",
            "link": "/book"
        },
        {
            "id": "04",
            "title": "Три мушкетера",
            "author": "Александр Дюма",
            "text": "Все знакомы с приключениями д'Артаньяна и его самых близких друзей. Книга о дружбе, чести, преданности, верности и любви. И конечно, как и другие произведения автора не обошлось без интриг.",
            "link": "/book"
        },
        {
            "id": "05",
            "title": "Три товарища ",
            "author": "Эрих Мария Ремарк",
            "text": "Рассказать о чем повествует роман невозможно. Роман нужно читать, и тогда придет понимание, что это не просто история, а исповедь. Исповедь о любви, дружбе, боли. История отчаяния и борьбы.",
            "link": "/book"
        },
        {
            "id": "06",
            "title": "Мастер и Маргарита",
            "author": "Михаил Александрович Булгаков",
            "text": "Роман, который не вписывается в привычные литературные рамки. В этой истории смешана философия и быт, теология и фантастика, мистика и реализм, мистика и лирика. И все эти составляющие переплетены умелыми руками в цельную и яркую историю, которая способна перевернуть ваш мир.",
            "link": "/book"
        },
        {
            "id": "07",
            "title": "Маленький принц",
            "author": "Антуан де Сент-Экзюпери",
            "text": "Небольшая история, в которой заключен огромный жизненный смысл. История, которая заставляет по-другому посмотреть на привычные вещи.",
            "link": "/book"
        },
        {
            "id": "08",
            "title": "Портрет Дориана Грея",
            "author": "Оскар Уайльд",
            "text": "История о самолюбии, эгоизме и прочной душе. История, которая наглядно показывает, что может случиться с душой человека, мучаемой пороками.",
            "link": "/book"
        },
        {
            "id": "09",
            "title": "Поющие в терновнике",
            "author": "Колин Маккалоу",
            "text": "Потрясающий роман, который повествует не только о любви мужчины и женщины и сложных отношениях, но и о чувствах к семье, к родным местам и природе.",
            "link": "/book"
        },
        {
            "id": "10",
            "title": "Пикник на обочине",
            "author": "Аркадий и Борис Стругацкие",
            "text": "Фантастическая повесть, которая описывает жизнь сталкера Рэдрика Шухарта, который из аномальных Зон на Земле добывает внеземные артефакты.",
            "link": "/book"
        }
    ]
}