'use strict';

module.exports = {
    up: (queryInterface, Sequelize) => {
        return queryInterface.bulkInsert('Authors', [{
                name: 'Пауло Коэльо',
                birth: '01.01.1947'
            },
            {
                name: 'Илья Ильф',
                birth: '01.01.1897',
                death: '01.01.1937'
            },
            {
                name: 'Евгений Петров',
                birth: '01.01.1903',
                death: '01.01.1942'
            },
            {
                name: 'Джордж Оруэлл',
                birth: '01.01.1903',
                death: '01.01.1950'
            },
            {
                name: 'Рэй Брэдбери',
                birth: '01.01.1920',
                death: '01.01.2012'
            },
            {
                name: 'Лина Мур',
                birth: '01.01.1990'
            },
            {
                name: 'Дуглас Адамс',
                birth: '01.01.1952',
                death: '01.01.2001'
            },
            {
                name: 'Вальтер Скотт',
                birth: '01.01.1771',
                death: '01.01.1832'
            },
            {
                name: 'Курбан Саид',
                birth: '01.01.1887',
                death: '01.01.1943'
            },
            {
                name: 'Льюис Кэрролл',
                birth: '01.01.1832',
                death: '01.01.1898'
            },
            {
                name: 'Жоржи Амаду',
                birth: '01.01.1912',
                death: '01.01.2001'
            },
            {
                name: 'Джеймс Роллинс',
                birth: '01.01.1961'
            },
            {
                name: 'Майкл Ондатже',
                birth: '01.01.1943'
            },
            {
                name: 'Лев Толстой',
                birth: '01.01.1862',
                death: '01.01.1910'
            },
            {
                name: 'Айн Рэнд',
                birth: '01.01.1905',
                death: '01.01.1982'
            },
            {
                name: 'Стивен Кинг',
                birth: '01.01.1947'
            },
            {
                name: 'Дина Рубина',
                birth: '01.01.1953'
            },
            {
                name: 'Гавриил Троепольский',
                birth: '01.01.1905',
                death: '01.01.1995'
            },
            {
                name: 'Джек Лондон',
                birth: '01.01.1876',
                death: '01.01.1916'
            },
            {
                name: 'Джанет Фитч',
                birth: '01.01.1955'
            },
            {
                name: 'Артур Дойль',
                birth: '01.01.1859',
                death: '01.01.1930'
            },
            {
                name: 'Чингиз Айтматов',
                birth: '01.01.1928',
                death: '01.01.2008'
            },
            {
                name: 'Данте Алигьери',
                birth: '01.01.1265',
                death: '01.01.1321'
            },
            {
                name: 'Курт Воннегут',
                birth: '01.01.1922',
                death: '01.01.2007'
            },
            {
                name: 'Чак Паланик',
                birth: '01.01.1962'
            },
            {
                name: 'Сомерсет Моэм',
                birth: '01.01.1874',
                death: '01.01.1965'
            },
            {
                name: 'Сэмюэл Беккет',
                birth: '01.01.1906',
                death: '01.01.1989'
            },
            {
                name: 'Хуан Галан',
                birth: '01.01.1948'
            },
            {
                name: 'Фрэнсис Фицджеральд',
                birth: '01.01.1896',
                death: '01.01.1940'
            },
            {
                name: 'Аркадий Вайнер',
                birth: '01.01.1931',
                death: '01.01.2005'
            },
            {
                name: 'Георгий Вайнер',
                birth: '01.01.1938',
                death: '01.01.2009'
            },
            {
                name: 'Джон Толкин',
                birth: '01.01.1892',
                death: '01.01.1973'
            },
            {
                name: 'Чарлз Дахигг',
                birth: '01.01.1974'
            },
            {
                name: 'Эрих Ремарк',
                birth: '01.01.1898',
                death: '01.01.1970'
            },
            {
                name: 'Александр Волков',
                birth: '01.01.1891',
                death: '01.01.1977'
            },
            {
                name: 'Джен Синсеро',
                birth: '01.01.1965'
            },
            {
                name: 'Фредрик Бакман',
                birth: '01.01.1981'
            },
            {
                name: 'Янн Мартел',
                birth: '01.01.1963'
            },
            {
                name: 'Оливер Сакс',
                birth: '01.01.1933',
                death: '01.01.2015'
            },
            {
                name: 'Алекс Гарленд',
                birth: '01.01.1970'
            },
            {
                name: 'Джоан Роулинг',
                birth: '01.01.1965'
            },
            {
                name: 'Алексей Иванов',
                birth: '01.01.1969'
            },
            {
                name: 'Михаил Лермонтов',
                birth: '01.01.1814',
                death: '01.01.1841'
            },
            {
                name: 'Елена Бочоришвили',
                birth: '01.01.1966'
            },
            {
                name: 'Джейн Остин',
                birth: '01.01.1775',
                death: '01.01.1817'
            },
            {
                name: 'Вальтер Мёрс',
                birth: '01.01.1957'
            },
            {
                name: 'Ферит Памук',
                birth: '01.01.1974'
            },
            {
                name: 'Александр Дюма',
                birth: '01.01.1802',
                death: '01.01.1870'
            },
            {
                name: 'Эмили Бронте',
                birth: '01.01.1818',
                death: '01.01.1848'
            },
            {
                name: 'О. Генри',
                birth: '01.01.1862',
                death: '01.01.1910'
            },
            {
                name: 'Самуил Маршак',
                birth: '01.01.1887',
                death: '01.01.1964'
            },
            {
                name: 'Джоджо Мойес',
                birth: '01.01.1969'
            },
            {
                name: 'Виктор Гюго',
                birth: '01.01.1802',
                death: '01.01.1885'
            },
            {
                name: 'Лорен Оливер',
                birth: '01.01.1982'
            },
            {
                name: 'Герман Гессе',
                birth: '01.01.1877',
                death: '01.01.1962'
            },
            {
                name: 'Агата Кристи',
                birth: '01.01.1890',
                death: '01.01.1976'
            },
            {
                name: 'Жуль Верн',
                birth: '01.01.1828',
                death: '01.01.1905'
            },
            {
                name: 'Шарлотта Бронте',
                birth: '01.01.1816',
                death: '01.01.1855'
            },
            {
                name: 'Владимир Короткевич',
                birth: '01.01.1930',
                death: '01.01.1984'
            },
            {
                name: 'Борис Пастернак',
                birth: '01.01.1890',
                death: '01.01.1960'
            },
            {
                name: 'Альберт Швейцер',
                birth: '01.01.1875',
                death: '01.01.1965'
            },
            {
                name: 'Чеслав Милош',
                birth: '01.01.1911',
                death: '01.01.2004'
            },
            {
                name: 'Пол Боулз',
                birth: '01.01.1910',
                death: '01.01.1999'
            },
            {
                name: 'Марина Москвина',
                birth: '01.01.1954'
            },
            {
                name: 'Даниэль Пейдж',
                birth: '01.01.1986'
            },
            {
                name: 'Джеймс Джойс',
                birth: '01.01.1882',
                death: '01.01.1941'
            },
            {
                name: 'Александр Пушкин',
                birth: '01.01.1799',
                death: '01.01.1837'
            },
            {
                name: 'Сара Джио',
                birth: '01.01.1978'
            },
            {
                name: 'Джоанн Харрис',
                birth: '01.01.1964'
            },
            {
                name: 'Фэнни Флэгг',
                birth: '01.01.1944'
            },
            {
                name: 'Джон Фаулз',
                birth: '01.01.1926',
                death: '01.01.2005'
            },
            {
                name: 'Гюнтер Грасс',
                birth: '01.01.1927',
                death: '01.01.2015'
            },
            {
                name: 'Даниель Дефо',
                birth: '01.01.1660',
                death: '01.01.1731'
            },
            {
                name: 'Майю Лассила',
                birth: '01.01.1868',
                death: '01.01.1918'
            },
            {
                name: 'Энтони Бёрджесс',
                birth: '01.01.1917',
                death: '01.01.1993'
            },
            {
                name: 'Борис Васильев',
                birth: '01.01.1924',
                death: '01.01.2013'
            },
            {
                name: 'Ишмаэль Бих',
                birth: '01.01.1980'
            },
            {
                name: 'Франц Кафка',
                birth: '01.01.1883',
                death: '01.01.1924'
            },
            {
                name: 'Арчибалд Кронин',
                birth: '01.01.1896',
                death: '01.01.1981'
            },
            {
                name: 'Джаннетт Уоллс',
                birth: '01.01.1960'
            },
            {
                name: 'Дмитрий Правдин',
                birth: '01.01.1975'
            },
            {
                name: 'Беатрикс Маннель',
                birth: '01.01.1961'
            },
            {
                name: 'Василий Аксёнов',
                birth: '01.01.1932',
                death: '01.01.2009'
            },
            {
                name: 'Фридрих Дюрренматт',
                birth: '01.01.1921',
                death: '01.01.1990'
            },
            {
                name: 'Джон Стейнбек',
                birth: '01.01.1902',
                death: '01.01.1968'
            },
            {
                name: 'Алексей Толстой',
                birth: '01.01.1883',
                death: '01.01.1945'
            },
            {
                name: 'Джордж Мартин',
                birth: '01.01.1948'
            },
            {
                name: 'Сильвия Назар',
                birth: '01.01.1947'
            },
            {
                name: 'Симона Элькелес',
                birth: '01.01.1970'
            },
            {
                name: 'Фёдор Достоевский',
                birth: '01.01.1821',
                death: '01.01.1881'
            },
            {
                name: 'Эрих Фромм',
                birth: '01.01.1900',
                death: '01.01.1980'
            },
            {
                name: 'Бернар Вербер',
                birth: '01.01.1961'
            },
            {
                name: 'Ханс Андерсен',
                birth: '01.01.1805',
                death: '01.01.1875'
            },
            {
                name: 'Умберто Эко',
                birth: '01.01.1932',
                death: '01.01.2016'
            },
            {
                name: 'Иэн Макьюэн',
                birth: '01.01.1948'
            },
            {
                name: 'Харуки Мураками',
                birth: '01.01.1949'
            },
            {
                name: 'Николай Островский',
                birth: '01.01.1904',
                death: '01.01.1936'
            },
            {
                name: 'Владимир Набоков',
                birth: '01.01.1899',
                death: '01.01.1977'
            },
            {
                name: 'Джеймс Кервуд',
                birth: '01.01.1878',
                death: '01.01.1927'
            },
            {
                name: 'Осне Сейерстад',
                birth: '01.01.1970'
            },
            {
                name: 'Маркус Зусак',
                birth: '01.01.1975'
            },
            {
                name: 'Кейт Мортон',
                birth: '01.01.1976'
            },
            {
                name: 'Дэн Браун',
                birth: '01.01.1964'
            },
            {
                name: 'Василий Аксенов',
                birth: '01.01.1932',
                death: '01.01.2009'
            },
            {
                name: 'Грэм Грин',
                birth: '01.01.1904',
                death: '01.01.1991'
            },
            {
                name: 'Артуро Реверте',
                birth: '01.01.1951'
            },
            {
                name: 'Кэтрин Скоулс',
                birth: '01.01.1959'
            },
            {
                name: 'Решат Гюнтекин',
                birth: '01.01.1889',
                death: '01.01.1956'
            },
            {
                name: 'Андрей Платонов',
                birth: '01.01.1899',
                death: '01.01.1951'
            },
            {
                name: 'Фредерик Стендаль',
                birth: '01.01.1783',
                death: '01.01.1842'
            },
            {
                name: 'Марио Пьюзо',
                birth: '01.01.1920',
                death: '01.01.1999'
            },
            {
                name: 'Робин Слоун',
                birth: '01.01.1979'
            },
            {
                name: 'Махбод Сераджи',
                birth: '01.01.1956'
            },
            {
                name: 'Антонио Ларрета',
                birth: '01.01.1922',
                death: '01.01.2015'
            },
            {
                name: 'Ричард Матесон',
                birth: '01.01.1926',
                death: '01.01.2013'
            },
            {
                name: 'Эмир Кустурица',
                birth: '01.01.1954'
            },
            {
                name: 'Татьяна Толстая',
                birth: '01.01.1951'
            },
            {
                name: 'Макс Фрай',
                birth: '01.01.1965'
            },
            {
                name: 'Фредерик Бегбедер',
                birth: '01.01.1965'
            },
            {
                name: 'Наринэ Абгарян',
                birth: '01.01.1975'
            },
            {
                name: 'Мари Кондо',
                birth: '01.01.1984'
            },
            {
                name: 'Антуан де Сент-Экзюпери',
                birth: '01.01.1900',
                death: '01.01.1944'
            },
            {
                name: 'Астрид Линдгрен',
                birth: '01.01.1907',
                death: '01.01.2002'
            },
            {
                name: 'Джон ван де Рюит',
                birth: '01.01.1975'
            },
            {
                name: 'Энди Вейер',
                birth: '01.01.1972'
            },
            {
                name: 'Йозеф Рот',
                birth: '01.01.1894',
                death: '01.01.1939'
            },
            {
                name: 'Михаил Булгаков',
                birth: '01.01.1891',
                death: '01.01.1940'
            },
            {
                name: 'Владимир Медведев',
                birth: '01.01.1974'
            },
            {
                name: 'Дэниел Мейсон',
                birth: '01.01.1976'
            },
            {
                name: 'Артур Голден',
                birth: '01.01.1956'
            },
            {
                name: 'Джжин Сэссон',
                birth: '01.01.1947'
            },
            {
                name: 'Николай Гоголь',
                birth: '01.01.1809',
                death: '01.01.1852'
            },
            {
                name: 'Джон Ирвинг',
                birth: '01.01.1942'
            },
            {
                name: 'Герман Мелвилл',
                birth: '01.01.1819',
                death: '01.01.1891'
            },
            {
                name: 'Томас Харрис',
                birth: '01.01.1940'
            },
            {
                name: 'Торнтон Уайлдер',
                birth: '01.01.1897',
                death: '01.01.1975'
            },
            {
                name: 'Джеральд Даррелл',
                birth: '01.01.1925',
                death: '01.01.1995'
            },
            {
                name: 'Евгений Замятин',
                birth: '01.01.1884',
                death: '01.01.1937'
            },
            {
                name: 'Ирвин Уэлш',
                birth: '01.01.1958'
            },
            {
                name: 'Кен Кизи',
                birth: '01.01.1935',
                death: '01.01.2001'
            },
            {
                name: 'Джэром Сэлинджер',
                birth: '01.01.1919',
                death: '01.01.2010'
            },
            {
                name: 'Кадзуо Исигуро',
                birth: '01.01.1954'
            },
            {
                name: 'Карен Хорни',
                birth: '01.01.1885',
                death: '01.01.1952'
            },
            {
                name: 'Милан Кундера',
                birth: '01.01.1929'
            },
            {
                name: 'Сефани Цвейг',
                birth: '01.01.1932',
                death: '01.01.2014'
            },
            {
                name: 'Нил Гейман',
                birth: '01.01.1960'
            },
            {
                name: 'Дениз Вудз',
                birth: '01.01.1958'
            },
            {
                name: 'Олдос Хаксли',
                birth: '01.01.1894',
                death: '01.01.1963'
            },
            {
                name: 'Дэвид Митчелл',
                birth: '01.01.1969'
            },
            {
                name: 'Этель Войнич',
                birth: '01.01.1864',
                death: '01.01.1960'
            },
            {
                name: 'Януш Вишневский',
                birth: '01.01.1954'
            },
            {
                name: 'Даниил Гранин',
                birth: '01.01.1919',
                death: '01.01.2017'
            },
            {
                name: 'Томас Мартинес',
                birth: '01.01.1934',
                death: '01.01.2010'
            },
            {
                name: 'Мелисса Алберт',
                birth: '01.01.1970'
            },
            {
                name: 'Иэн Бэнкс',
                birth: '01.01.1954',
                death: '01.01.2013'
            },
            {
                name: 'Эрнест Хемингуэй',
                birth: '01.01.1899',
                death: '01.01.1961'
            },
            {
                name: 'Оноре де Бальзак',
                birth: '01.01.1799',
                death: '01.01.1829'
            },
            {
                name: 'Иван Тургенев',
                birth: '01.01.1818',
                death: '01.01.1883'
            },
            {
                name: 'Зигмунд Фрейд',
                birth: '01.01.1856',
                death: '01.01.1939'
            },
            {
                name: 'Альберт Пиньоль',
                birth: '01.01.1965'
            },
            {
                name: 'Анне-Катарина Вестли',
                birth: '01.01.1920',
                death: '01.01.2008'
            },
            {
                name: 'Патрик Зюскинд',
                birth: '01.01.1949'
            },
            {
                name: 'Антон Макаренко',
                birth: '01.01.1888',
                death: '01.01.1939'
            },
            {
                name: 'Борис Виан',
                birth: '01.01.1920',
                death: '01.01.1959'
            },
            {
                name: 'Аркадий Стругацкий',
                birth: '01.01.1925',
                death: '01.01.1991'
            },
            {
                name: 'Борис Стругацкий',
                birth: '01.01.1933',
                death: '01.01.2012'
            },
            {
                name: 'Хосе Лопес',
                birth: '01.01.1920',
                death: '01.01.2004'
            },
            {
                name: 'Джеймс Барри',
                birth: '01.01.1860',
                death: '01.01.1937'
            },
            {
                name: 'Кнут Гамсун',
                birth: '01.01.1859',
                death: '01.01.1952'
            },
            {
                name: 'Алекс Гарленд',
                birth: '01.01.1970'
            },
            {
                name: 'Уильям Голдинг',
                birth: '01.01.1911',
                death: '01.01.1933'
            },
            {
                name: 'Борис Полевой',
                birth: '01.01.1908',
                death: '01.01.1981'
            },
            {
                name: 'Элеанор Портер',
                birth: '01.01.1868',
                death: '01.01.1920'
            },
            {
                name: 'Чимаманда Адичи',
                birth: '01.01.1977'
            },
            {
                name: 'Джозеф Хеллер',
                birth: '01.01.1923',
                death: '01.01.1999'
            },
            {
                name: 'Оскар Уайльд',
                birth: '01.01.1854',
                death: '01.01.1900'
            },
            {
                name: 'Жиль Фоден',
                birth: '01.01.1967'
            },
            {
                name: 'Альбер Камю',
                birth: '01.01.1913',
                death: '01.01.1960'
            },
            {
                name: 'Джеральд Бром',
                birth: '01.01.1965'
            },
            {
                name: 'Колин Маккалоу',
                birth: '01.01.1937',
                death: '01.01.2015'
            },
            {
                name: 'Кристофер Прист',
                birth: '01.01.1943'
            },
            {
                name: 'Марк Твен',
                birth: '01.01.1835',
                death: '01.01.1910'
            },
            {
                name: 'Кэтрин Стокетт',
                birth: '01.01.1969'
            },
            {
                name: 'Эдуард Лимонов',
                birth: '01.01.1943'
            },
            {
                name: 'Карл Юнг',
                birth: '01.01.1875',
                death: '01.01.1961'
            },
            {
                name: 'Эдвард Форстер',
                birth: '01.01.1879',
                death: '01.01.1970'
            },
            {
                name: 'Джонатан Свифт',
                birth: '01.01.1667',
                death: '01.01.1745'
            },
            {
                name: 'Мигель Сильва',
                birth: '01.01.1908',
                death: '01.01.1985'
            },
            {
                name: 'Гэри Чепмен',
                birth: '01.01.1938'
            },
            {
                name: 'Константин Паустовский',
                birth: '01.01.1892',
                death: '01.01.1968'
            },
            {
                name: 'Валентин Пикуль',
                birth: '01.01.1928',
                death: '01.01.1990'
            },
            {
                name: 'Хьюберт Селби',
                birth: '01.01.1928',
                death: '01.01.2004'
            },
            {
                name: 'Холли Борн',
                birth: '01.01.1970'
            },
            {
                name: 'Бора Чосич',
                birth: '01.01.1932'
            },
            {
                name: 'Хантер Томпсон',
                birth: '01.01.1937',
                death: '01.01.2005'
            },
            {
                name: 'Владимир Кунин',
                birth: '01.01.1927',
                death: '01.01.2011'
            },
            {
                name: 'Анджей Сапковский',
                birth: '01.01.1948'
            },
            {
                name: 'Джеймс Клавелл',
                birth: '01.01.1921',
                death: '01.01.1994'
            },
            {
                name: 'Рафик Шами',
                birth: '01.01.1946.'
            },
            {
                name: 'Стивен Кови',
                birth: '01.01.1932',
                death: '01.01.2012'
            },
            {
                name: 'Дмитрий Медведев',
                birth: '01.01.1898',
                death: '01.01.1954'
            },
            {
                name: 'Александр Грин',
                birth: '01.01.1880',
                death: '01.01.1932'
            },
            {
                name: 'Питер Хёг',
                birth: '01.01.1957'
            },
            {
                name: 'Борис Акунин',
                birth: '01.01.1956'
            },
            {
                name: 'Станислав Лем',
                birth: '01.01.1921',
                death: '01.01.2006'
            },
            {
                name: 'Томас Кенилли',
                birth: '01.01.1935'
            },
            {
                name: 'Луис Сепульведа',
                birth: '01.01.1949'
            },
            {
                name: 'Габриэль Маркес',
                birth: '01.01.1927',
                death: '01.01.2014'
            },
            {
                name: 'Амин Маалуф',
                birth: '01.01.1949'
            },
            {
                name: 'Олесь Бузина',
                birth: '01.01.1969',
                death: '01.01.2015'
            },
            {
                name: 'Морис Сендак',
                birth: '01.01.1928',
                death: '01.01.2012'
            },
            {
                name: 'Нагиб Махфуз',
                birth: '01.01.1911',
                death: '01.01.2006'
            },
            {
                name: 'Грег Мортенсон',
                birth: '01.01.1957'
            },
            {
                name: 'Диана Сеттерфилд',
                birth: '01.01.1964'
            },
            {
                name: 'Дженнифер Броуди',
                birth: '01.01.1970'
            },
            {
                name: 'Филип Дик',
                birth: '01.01.1928',
                death: '01.01.1982'
            },
            {
                name: 'Нелл Харпер Ли',
                birth: '01.01.1926',
                death: '01.01.2016'
            },
            {
                name: 'Сидни Шелдон',
                birth: '01.01.1917',
                death: '01.01.2007'
            },
            {
                name: 'Джеймс Джойс',
                birth: '01.01.1882',
                death: '01.01.1941'
            },
            {
                name: 'Маргарет Митчелл',
                birth: '01.01.1900',
                death: '01.01.1949'
            },
            {
                name: 'Иоганн Гёте',
                birth: '01.01.1749',
                death: '01.01.1832'
            },
            {
                name: 'Ричард Флэнаган',
                birth: '01.01.1961'
            },
            {
                name: 'Уинстон Грум',
                birth: '01.01.1943'
            },
            {
                name: 'Юрий Домбровский',
                birth: '01.01.1909',
                death: '01.01.1978'
            },
            {
                name: 'Роджер Желязны',
                birth: '01.01.1937',
                death: '01.01.1995'
            },
            {
                name: 'Ричард Бах',
                birth: '01.01.1936'
            },
            {
                name: 'Виктор Пелевин',
                birth: '01.01.1962'
            },
            {
                name: 'Роальд Даль',
                birth: '01.01.1916',
                death: '01.01.1990'
            },
            {
                name: 'Корнелия Функе',
                birth: '01.01.1958'
            },
            {
                name: 'Бернхард Шлинк',
                birth: '01.01.1944'
            },
            {
                name: 'Сельма Лагерлёф',
                birth: '01.01.1858',
                death: '01.01.1940'
            },
            {
                name: 'Мам Сомали',
                birth: '01.01.1970'
            },
            {
                name: 'Исаак Башевис-Зингер',
                birth: '01.01.1902',
                death: '01.01.1991'
            },
            {
                name: 'Уильям Фолкнер',
                birth: '01.01.1897',
                death: '01.01.1962'
            },
            {
                name: 'Донна Тартт',
                birth: '01.01.1963'
            },
            {
                name: 'Богумил Грабал',
                birth: '01.01.1914',
                death: '01.01.1997'
            },
            {
                name: 'Дана Шварц',
                birth: '01.01.1970'
            }
        ], {});

    },

    down: (queryInterface, Sequelize) => {
        return queryInterface.bulkDelete('Authors', null, {});
    }
};