
exports.seed = function(knex) {
  return knex('categories').del()
    .then(function () {
      return knex('categories').insert([
        {
          "title": "Авантюра",
        },
        {
          "title": "Альтернатива",
        },
        {
          "title": "Альтернативная реальность",
        },
        {
          "title": "Американская литература",
        },
        {
          "title": "Американская мечта",
        },
        {
          "title": "Английская классика",
        },
        {
          "title": "Английская литература",
        },
        {
          "title": "Антиутопия",
        },
        {
          "title": "Бесконечное приключение",
        },
        {
          "title": "Бестселлер",
        },
        {
          "title": "Биографии и мемуары",
        },
        {
          "title": "Близкое будущее",
        },
        {
          "title": "Борьба со злом",
        },
        {
          "title": "В поисках мечты",
        },
        {
          "title": "В поисках счастья",
        },
        {
          "title": "Вечные истины",
        },
        {
          "title": "Взросление",
        },
        {
          "title": "Властелин колец",
        },
        {
          "title": "Вокруг света",
        },
        {
          "title": "Волшебные приключения",
        },
        {
          "title": "Волшебство",
        },
        {
          "title": "Восточная мудрость",
        },
        {
          "title": "Выживание человечества",
        },
        {
          "title": "Грузинская литература",
        },
        {
          "title": "Детектив",
        },
        {
          "title": "Детская дружба",
        },
        {
          "title": "Детская классика",
        },
        {
          "title": "Драма",
        },
        {
          "title": "Дружба",
        },
        {
          "title": "Женская дружба",
        },
        {
          "title": "Жизненные ценности",
        },
        {
          "title": "Жизненный выбор",
        },
        {
          "title": "Загадочные убийства",
        },
        {
          "title": "Зарубежная классика",
        },
        {
          "title": "Зарубежная литература",
        },
        {
          "title": "Знаки и символы",
        },
        {
          "title": "Игры с реальностью",
        },
        {
          "title": "Интересные факты",
        },
        {
          "title": "Иные миры",
        },
        {
          "title": "Искусственный интеллект",
        },
        {
          "title": "Исторические детективы",
        },
        {
          "title": "Исторические приключения",
        },
        {
          "title": "Исторические романы",
        },
        {
          "title": "История любви",
        },
        {
          "title": "Квест",
        },
        {
          "title": "Классика",
        },
        {
          "title": "Классическая литература",
        },
        {
          "title": "Классическая проза",
        },
        {
          "title": "Ксенофантастика",
        },
        {
          "title": "Литература Великобритании",
        },
        {
          "title": "Литература для детей",
        },
        {
          "title": "Любовные интриги",
        },
        {
          "title": "Любовные испытания",
        },
        {
          "title": "Любовные романы",
        },
        {
          "title": "Магический реализм",
        },
        {
          "title": "Малая проза",
        },
        {
          "title": "Мелодрама",
        },
        {
          "title": "Месть",
        },
        {
          "title": "Мировой бестселлер",
        },
        {
          "title": "Миры будущего",
        },
        {
          "title": "Мистика",
        },
        {
          "title": "Мистический роман",
        },
        {
          "title": "Модернизм",
        },
        {
          "title": "Молодежная литература",
        },
        {
          "title": "Настоящая любовь",
        },
        {
          "title": "Научная фантастика",
        },
        {
          "title": "Невероятные приключения",
        },
        {
          "title": "Нравственный выбор",
        },
        {
          "title": "О животных",
        },
        {
          "title": "О любви",
        },
        {
          "title": "Опасные приключения",
        },
        {
          "title": "Побег",
        },
        {
          "title": "Повести",
        },
        {
          "title": "Повседневность",
        },
        {
          "title": "Политическая сатира",
        },
        {
          "title": "Постмодернизм",
        },
        {
          "title": "Поэзия",
        },
        {
          "title": "Призраки",
        },
        {
          "title": "Приключения",
        },
        {
          "title": "Психиатрические расстройства",
        },
        {
          "title": "Психологическая драма",
        },
        {
          "title": "Психологическая проза",
        },
        {
          "title": "Психологические исследования",
        },
        {
          "title": "Психологический триллер",
        },
        {
          "title": "Психология",
        },
        {
          "title": "Психосексуальность",
        },
        {
          "title": "Путешествие",
        },
        {
          "title": "Работа над собой",
        },
        {
          "title": "Расследование",
        },
        {
          "title": "Религиозгость",
        },
        {
          "title": "Религиозный конфликт",
        },
        {
          "title": "Роман-катастрофа",
        },
        {
          "title": "Романтика",
        },
        {
          "title": "Романтическая история",
        },
        {
          "title": "Романтические отношения",
        },
        {
          "title": "Русская литература",
        },
        {
          "title": "Рыцарские романы",
        },
        {
          "title": "Самолюбие",
        },
        {
          "title": "Саморазвитие",
        },
        {
          "title": "Саморазрушение",
        },
        {
          "title": "Самосовершенствование",
        },
        {
          "title": "Сатира",
        },
        {
          "title": "Сверхспособности",
        },
        {
          "title": "Семейная сага",
        },
        {
          "title": "Семейные истории",
        },
        {
          "title": "Сказка",
        },
        {
          "title": "Сновидения",
        },
        {
          "title": "Советские детективы",
        },
        {
          "title": "Современная классика",
        },
        {
          "title": "Современная литература",
        },
        {
          "title": "Современное общество",
        },
        {
          "title": "Социальная проза",
        },
        {
          "title": "Социальная фантастика",
        },
        {
          "title": "Спасение мира",
        },
        {
          "title": "Средневековье",
        },
        {
          "title": "Становление героя",
        },
        {
          "title": "Столетняя война",
        },
        {
          "title": "Судьба человека",
        },
        {
          "title": "Тайны подсознания",
        },
        {
          "title": "Тоталитаризм",
        },
        {
          "title": "Тюрьма",
        },
        {
          "title": "Фантасмагория",
        },
        {
          "title": "Фантастика",
        },
        {
          "title": "Философская проза",
        },
        {
          "title": "Философская фантастика",
        },
        {
          "title": "Философский роман",
        },
        {
          "title": "Французская литература",
        },
        {
          "title": "Фэнтези",
        },
        {
          "title": "Хоррор",
        },
        {
          "title": "Художественная литература",
        },
        {
          "title": "Чародеи",
        },
        {
          "title": "Эгоизм",
        },
        {
          "title": "Экранизации",
        },
        {
          "title": "Экспедиции",
        },
        {
          "title": "Эротический роман",
        },
        {
          "title": "Японская литература",
        },
        {
          "title": "Японская проза",
        },
        {
          "title": "Австралийская литература",
        }
      ]);
    });
};
