{
    "books": [
        {
            "id": 1,
            "title": "11 минут",
            "coverImage": "/images/coverImage/11minutes.jpg",
            "bookImage": "",
            "shortDescription": "Мария, девушка из бразильского захолустья, поддавшись на уговоры вербовщика, едет работать в Швейцарию – танцовщицей в закрытом клубе. Однако действительность далека от обещаний и Мария становится проституткой. Но на этом пути ее ждет встреча, которая изменит ее и орбиту ее жизни.",
            "description": "Мария всегда мечтала о красивой жизни. Она смогла накопить денег, чтобы отправиться в небольшое путешествие. Там она встречает человека, который предложил ей работать танцовщицей. Но близкое осуществление мечты оказалось всего лишь иллюзией. Зато реальность предлагает Марии другой путь к мечте. Мария больше не верит в любовь, ведь теперь она сама за деньги отдает свое тело любому, кто готов заплатить. И даже заработав достаточно денег, чтобы вернуться домой, она не готова оставить древнейшую профессию. Но даже в самое отчаянное время, когда уже не надежды, а впереди только мрак может случиться чудо.\n«Одиннадцать минут» по утверждению Пауло Коэльо, появились благодаря истории, которую ему рассказала женщина, ставшая впоследствии прототипом главной героини этого романа. Довольно неоднозначное произведение, которое очень похоже на сказку.",
            "author": "Пауло Коэльо",
            "quote": "Одиннадцать минут. То, на чем вертится мир, длится всего одиннадцать минут.",
            "tags": ["В поисках счастья", "Любовные испытания", "Философская проза"]
        },
        {
            "id": 2,
            "title": "12 стульев",
            "coverImage": "/images/coverImage/12chairs.jpg",
            "bookImage": "",
            "shortDescription": "Кто не знает Остапа Бендера и Кису Воробьянинова и их вечные неудачи, которые связаны с поиском злополучных брильянтов.",
            "description": "В сложные послереволюционные времена люди научились прятать ценности. Скромный работник ЗАГСа Ипполит Воробьянинов получает весточку от тетушки, находящейся при смерти. В ней говорится, что он становится богатым наследником. Загвоздка в том, что сокровища спрятаны в двенадцати стульях, которые составляют гарнитур известного мастера. К герою быстро присоединяется молодой авантюрист Остап Бендер, и их приключения начинаются. Каждый житель России хоть раз слышал об этом великом сатирическом произведении. Весь мир видел экранизации Леонида Гайдая и Марка Захарова, которые привлекли таких великих актеров, как Наталья Варлей, Андрей Миронов, Владимир Этуш и других. Более того, «Двенадцать стульев» давно разлетелась на повседневные цитаты, а памятники Остапу Бендеру стоят в нескольких городах России.",
            "author": "Илья Ильф, Евгений Петров",
            "quote": "Эх, Киса! Мы с вами чужие на этом празднике жизни.",
            "tags": ["Классическая литература", "Сатира", "Авантюра"]
        },
        {
            "id": 3,
            "title": "1984",
            "coverImage": "/images/coverImage/1984.jpg",
            "bookImage": "",
            "shortDescription": "Три тоталитарных государства, где контролируются даже мысли. Мир ненависти, но есть люди, которые еще могут противостоять системе.",
            "description": "Земля разделена на части между тремя тоталитарными сверхдержавами — Океания, Евразия и Остазия. Ещё есть постоянно переходящие из рук в руки «ничейные» территории, где непрерывно идет война. Действие происходит в принадлежащем Океании Лондоне, предположительно в 1984 году, хотя даже главный герой лишь приблизительно знает дату происходящих событий. В мире романа общество делится на три касты Пролы, Внешняя партия и Внутренняя партия. В каком то смысле все происходящее можно рассматривать как театр абсурда где тоталитаризм произведен в абсолют. Прошлое пишется подстать настоящему, что бы ни кто не мог усомниться в линии партии.",
            "author": "Джордж Оруэлл",
            "quote": "Умный тот, кто нарушает правила и все-таки остается жив.",
            "tags": ["Антиутопия", "Социальная фантастика", "Классическая литература"]
        },
        {
            "id": 4,
            "title": "451 градус по Фаренгейту",
            "coverImage": "/images/coverImage/451.jpg",
            "bookImage": "",
            "shortDescription": "Книги наше будущее, а что будет, если их заменит ТВ и одно мнение? Ответ на этот вопрос дает писатель, который опередил свое время.",
            "description": "Страшен мир, где победила бездуховность, где книги подлежат сожжению специальным отрядом «пожарных», где инакомыслие успешно уничтожается карательной психиатрией, а умами людей владеет интерактивное телевидение. Беспросветная картина, которая ужасает, потому что это действительно страшно оказаться в мире, в котором личность людей уничтожается властью.\nРэй Брэдбери прекрасно передает переживания и чувства героев, у него получается раскрыть их, показать в цвете. Он создал прекрасный роман, актуальный во все времена, благодаря прекрасному сюжету и его философской составляющей.",
            "author": "Рэй Брэдбери",
            "quote": "Если тебе дадут линованную бумагу, пиши поперек.",
            "tags": ["Антиутопия", "Тоталитаризм", "Близкое будущее"]
        },
        {
            "id": 5,
            "title": "50 и одно дыхание глубже",
            "coverImage": "/images/coverImage/50and.jpg",
            "bookImage": "",
            "shortDescription": "Когда шагать уже некуда, а прошлый путь перечёркнут полностью и бесповоротно, то остаётся только дышать. И даже это делать безумно сложно, ведь воспоминания продолжают изъедать, как и жизнь, продолжаясь, преподносит неприятные подарки. ",
            "description": "В третьей части из серии «Легенды Торонто» Лины Мур, продолжается история Мишель и Николаса. Сейчас жизнь главной героини – лишь одна единственная попытка выжить и не сломаться окончательно. Она истерзана, сломлена, одинока.\n\nЕй трудно дышать, ей больно вспоминать. Тот, кому она подарила всю себя, отбросил ее любовь, как ненужную, использованную вещь, испугавшись силы собственных чувств. И теперь ей остается лишь собрать себя по кусочкам, чтобы стать прежней.\n\nТолько вот нужно найти смысл для дальнейшего нормального существования, и через силу, заставить себя снова научиться дышать полной грудью.",
            "author": "Лина Мур",
            "quote": "Благодарна им… буду… завтра, а сейчас я устала от них.",
            "tags": ["Романтическая история", "Эротический роман", "О любви"]
        },
        {
            "id": 6,
            "title": "Автостопом по Галактике. Ресторан «У конца Вселенной»",
            "coverImage": "/images/coverImage/TheHitchhikersGuidetotheGalaxy.jpg",
            "bookImage": "",
            "shortDescription": "— Дамы и господа, — сказал он, — Вселенная, какой мы её знаем, просуществовала на настоящий момент свыше ста семидесяти тысяч миллионов миллиардов лет и чуть больше чем через полчаса наступит её конец. Итак, добро пожаловать в «Миллиуэйз» — Ресторан в Конце Вселенной!",
            "description": "Дуглас Ноэль Адамс — английский писатель, драматург и сценарист, создавший один из самых оригинальных сериалов в фантастике.\n\"Автостопом по галактике\", стартовав в качестве радиопостановки на Би-би-си, имел грандиозный успех. Одноименный роман в 1984 году возглавил список английских бестселлеров, а сам Адамс стал самым молодым писателем, получившим награду \"Золотая ручка\", вручаемую за 1 млн. проданных книг.\nТелепостановка 1982 года упрочила успех серии книг про \"Автостоп\", а полнометражный фильм 2005 года при бюджете в $50 млн. дважды \"отбил\" расходы на экранизацию и был номинирован на 7 премий.\nПопулярность сатирической \"трилогии в пяти частях\" выплеснулась в музыкальную и компьютерную индустрию. Так, группы Radiohead, Coldplay, NOFX используют цитаты из романа Адамса, а Level 42 названа в честь главной сюжетной линии романа.\nГерои не менее культового фильма \"Люди в черном\" беззастенчиво пользуются саркастическими диалогами персонажей Адамса.",
            "author": "Дуглас Адамс",
            "quote": "Вначале ничего не произошло. И потом тоже ничего не произошло.",
            "tags": ["Искусственный интеллект", "Спасение мира", "Бестселлер"]
        },
        {
            "id": 7,
            "title": "Айвенго",
            "coverImage": "/images/coverImage/Ivanhoe.jpg",
            "bookImage": "",
            "shortDescription": "Повествование романа уведет читателей в далекое прошлое. Во времена Ричарда Львиное Сердце и первых крестовых походов. Это один из первых исторических романов, который обязан прочитать каждый.",
            "description": "«Насколько можно было судить о человеке, закованном в боевые доспехи, новый боец был немногим выше среднего роста и казался скорее хрупкого, чем крепкого телосложения. На нем был стальной панцирь с богатой золотой насечкой; девиз на его щите изображал молодой дуб, вырванный с корнем; под ним была надпись на испанском языке: „Desdichado“, что означает „Лишенный наследства“. Ехал он на превосходном вороном коне»...\nНа рыцарском турнире загадочный странник одерживает победу над всеми противниками и получает венок из рук королевы красоты. Но когда с раненого храбреца снимают шлем, девушка готова упасть без чувств. Из-за нее много лет назад этого мужчину изгнали из Англии...\n«Айвенго» — легендарный исторический роман шотландского писателя Вальтера Скотта. На фоне реальных событий — борьбы норманнов и англосаксов — принц-заговорщик плетет интриги за спиной брата-короля, знатный лорд готов отказаться от сына в угоду политическим интересам, а еврей-старик благородно спасает рыцаря, несмотря на унижения и гонения со стороны тамплиеров.",
            "author": "Вальтер Скотт",
            "quote": "Суд всегда совершается очень быстро, если судья заранее вынес приговор.",
            "tags": ["Английская литература", "О любви", "Исторические приключения"]
        },
        {
            "id": 8,
            "title": "Али и Нино",
            "coverImage": "/images/coverImage/AliandNino.jpg",
            "bookImage": "",
            "shortDescription": "Перед нами блистательная и вдохновенно рассказанная романтическая история, действие которой разворачивается на Кавказе и в Иране на фоне драматических событий первой четверти прошлого века.",
            "description": "Личность Курбана Саида загадочна, как его книги. Подлинное имя автора, скрывающегося за этим псевдонимом, до сих пор вызывает споры. Не менее темна история романа «Али и Нино»: изданная в 1937 году книга была забыта вплоть до 1970 года, когда, после одновременного издания в Америке и Англии, ее персонажи триумфально вернулись на прилавки книжных магазинов, чтобы стать самыми популярными влюбленными двадцатого века. Сегодня роман переведен на тридцать три языка, по нему ставят пьесы, снимают фильмы, а в Баку его героям установили памятник. Рассказ о любви мусульманина Али и христианки Нино на фоне бурных событий истории не оставит равнодушным ни одного читателя. Рассказ о любви мусульманина Али и христианки Нино на фоне бурных событий истории не оставит равнодушным ни одного читателя. В 2016 году состоялась мировая премьера очередной экранизации книги Курбана Саида, снятой известным британским режиссером Азифом Кападиа. Роли Али и Нино в ней исполнили Адам Бакри и Мария Вальверде.",
            "author": "Курбан Саид",
            "quote": "Торопливость — удел дьявола.",
            "tags": ["О любви", "Романтическая история", "Рилигиозный конфликт"]
        },
        {
            "id": 9,
            "title": "Алиса в Стране чудес",
            "coverImage": "/images/coverImage/AliceInWonderland.jpg",
            "bookImage": "",
            "shortDescription": "Странная и загадочная история о девочке, которая в погоне за белым кроликом оказывается в другом и чудесатом мире.",
            "description": "Однажды девочка Алиса поступила несколько неосторожно – не задумываясь, \n она побежала вслед за белым кроликом и… попала в Страну чудес! Там с ней начали происходить самые невероятные приключения. Говорящие черепахи, ожившая колода карт, танцующие омары, Синяя Гусеница, которая курит кальян и улыбающийся Чеширский Кот – далеко не все, с кем познакомилась Алиса. Но самое главное – Алиса учит нас: чтобы идти верной дорогой, необходимо хорошо знать, куда и с какой целью ты хочешь придти!В книге описывается сказочный мир, в который однажды попадает маленькая девочка Алиса. В этом мире все перевернуто с ног на голову. Люди и вещи здесь обретают совершенно другой смысл, а время и пространство теряют свое первоначальное значение, уходя на второй план. Привычное для всех представление о реальности смещается и уступает место абсурдности всего происходящего. Таким образом, удивительная фантазия автора заставляет работать воображение читателя, требуя глубокого проникновения в смысл повествования.",
            "author": "Льюис Кэрролл",
            "quote": "- Кто Вы? - Я - Синяя Гусеница. - А что Вы здесь делаете? - Сижу. Курю. Жду перемен.",
            "tags": ["Фантастика", "Приключения", "Сказка"]
        },
        {
            "id": 10,
            "title": "Генералы песчаных карьеров",
            "coverImage": "/images/coverImage/TheSandpitGenerals.jpg",
            "bookImage": "",
            "shortDescription": "\"Я начал жизнь в трущобах городских...\". Песня, которую знают все. Переведенная едва ли не на все языки мира песня из легендарного фильма \"Генералы песчаных карьеров\", в основу которого лег потрясающий роман Жоржи Амаду. ",
            "description": "Роман Жоржи Амаду «Генералы песчаных карьеров» был впервые опубликован в 1937 году. Он вошел в «баиянский цикл» произведений о жизни обездоленного населения бразильского штата Баия в 1930-1940 годах.\n...«Наша газета, неизменно стоящая на страже законных прав граждан Баии, уже неоднократно сообщала о преступной деятельности „Генералов песчаных карьеров“, как именуют себя члены шайки, терроризирующей весь город. Эти подростки, в столь юном возрасте вступившие на мрачную стезю порока, не имеют постоянного местожительства, — по крайней мере, установить его не удалось, как не удалось и выяснить, где они прячут награбленное. В последнее время налеты происходят ежедневно, и это требует немедленного вмешательства Инспекции по делам несовершеннолетних и Управления полиции».\nВ местной газете — одна сплошная криминальная сводка. Редакция завалена письмами от читателей: одни — жалуются на распоясавшуюся банду малолетних преступников, вторые — беспокоятся об их судьбе в случае поимки и просят не наказывать детей слишком строго, третьи — переживают о бесчинствах в исправительной колонии для несовершеннолетних.\nПедро, Профессор, Фитиль, Сачок, Кот и другие — те самые капитаны песка. Их много — больше ста человек. У каждого своя история: кто-то родился в детдоме, кто-то был вынужден уйти из семьи. У каждого своя мечта: кто-то хотел стать художником, кто-то — борцом за справедливость. Теперь они банда. Банда с общей целью — стать счастливыми. А для богачей из фешенебельного квартала Корредор-да-Витория они худшее наказание...",
            "author": "Жоржи Амаду",
            "quote": "Жизнь была прекрасна, женщины - неотразимы, мужчины - приветливы, а стоило лишь опрокинуть рюмочку, как женщины делались еще краше, мужчины - еще дружелюбнее.",
            "tags": ["Психологическая проза", "Социальная проза", "Взросление"]
        },
        {
            "id": 11,
            "title": "Амазония",
            "coverImage": "/images/coverImage/Amazonia.jpg",
            "bookImage": "",
            "shortDescription": "В джунглях Амазонии находят белого человека с отрезанным языком. Он умирает, успев передать миссионеру жетон с именем Джеральда Кларка, спецназовца армии США. Джеральд Кларк был агентом разведки и пропал в Бразилии четыре года назад вместе с экспедицией, организованной специалистом по тропическим растениям Карлом Рэндом. Какие тайны хранит в своих девственных лесах эта самая загадочная область земного шара?",
            "description": "Однажды в джунглях Амазонии нашли белого человека, у которого не было языка, его отрезали…\nС самого начала было понятно, что он уже нежилец.\nПеред смертью он успел передать миссионеру жетон с именем Джеральда Кларка, спецназовца армии США.\nИтак, Джеральд Кларк был агентом разведки, который однажды пропал в Бразилии…\nИ произошло это ровно четыре года назад. Но исчез он не один, а вместе с экспедицией, которая была организована специалистом по тропическим растениям.\nЕго имя - Карл Рэндом.\nКакие же тайны хранит в своих девственных лесах самая загадочная область земного шара?\nГде же находился Кларк уже на протяжении целых четырех лет?\nКак же сложилась жизнь остальных членов экспедиции?\nКнига под названием «Амазония» буквально за одно мгновение стала бестселлером.\nНе откладывайте данную книгу в шкатулку завтрашнего дня.\nВедь ее история непременно произведёт на вас триумфальное впечатление.",
            "author": "Джеймс Роллинс",
            "quote": "Не так-то просто разобраться в себе самом, да еще суметь это выразить.",
            "tags": ["Опасные приключения", "Фантастика", "Экспедиции"]
        },
        {
            "id": 12,
            "title": "Английский пациент",
            "coverImage": "/images/coverImage/EnglishPatient.jpg",
            "bookImage": "",
            "shortDescription": "В этой книге собрано много тем – война, смерть, любовь, предательство. Но главным лейтмотивов является одиночество, которое может приобрести самые разные формы.",
            "description": "\"Анлийский пациент\" - роман канадского писателя Филипа Майкла Ондатже, который был опубликован в 1992 году и получил Букеровскую премию.\nГлавными темами произведения являются война и любовь. Места действия - вилла в Италии и бескрайние просторы пустыни Сахары. Действующие лица: медсестра канадского происхождения по имени Хана, её безымянный пациент, которого принимают за англичанина, человек из прошлого Ханы по фамилии Караваджо, сингх-сапер Кип из Индии.\nВ романе канадский писатель использует литературный прием \"роман в романе\", поэтому описанные выше действующие лица становятся слушателями совершенно другой истории, а именно истории страстной и запретной любви, которую рассказывает пациент при смерти.\nЭта история любви собирается по кусочкам из воспоминаний \"английского пациента\", которыми он делится со своими слушателями на вилле в Италии. Таким образом, перед нами постепенно на страницах произведения разворачивается трагический и страстный роман, который становится отгадкой к таинственной личности \"английского пациента\".\nПроизведение Филипа Майкла Ондатже интересно не только историей любви \"английского пациента\" и непростыми отношениями на вилле, но и отношением героев к войне. Хана безуспешно старается забыть войну и находит душевное равновесие в разрушенном доме в самом живописном уголке земли. Караваджо пытается найти виновника своего увечья. Кип стремиться приобщить к европейским ценностям по мере своих возможностей. \"Английский пациент\" боиться быть тем, кем является на самом деле. Но всех их объединяет война, которая оставила непоправимые следы в судьбах героев.\nПо мотивам книги был снят потрясающий фильм, в котором приняли участие такие знаменитые актеры, как Рэйф Файнс, Жюльет Бинош, Кристиан Скотт Томас, Уиллоу Дефо, Колин Ферт и Навин Эндрюс.",
            "author": "Майкл Ондатже",
            "quote": "Когда у тебя глубокое горе, единственное средство выживания – избавление от воспоминаний.",
            "tags": ["О любви", "Биографии и мемуары", "Мелодрама"]
        },
        {
            "id": 13,
            "title": "Анна Каренина",
            "coverImage": "/images/coverImage/AnnaKarenina.jpg",
            "bookImage": "",
            "shortDescription": "\"Анна Каренина\", один из самых знаменитых романов Льва Толстого, начинается ставшей афоризмом фразой :\"Все счастливые семьи похожи друг на друга, каждая несчастливая семья несчастлива по-своему\". Это книга о вечных ценностях: о любви, о вере, о семье, о человеческом достоинстве.",
            "description": "",
            "author": "Лев Толстой",
            "quote": "Для того, чтоб узнать любовь, надо ошибиться и потом поправиться.",
            "tags": ["О любви", "Классическая литература", "Художественная литература"]
        },
        {
            "id": 14,
            "title": "Атлант расправил плечи. Трилогия",
            "coverImage": "/images/coverImage/AtlasShrugged.jpg",
            "bookImage": "",
            "shortDescription": "Социалисты приходят к власти и берут курс на равные возможности. Власти считают, что талантливые и богатые должны улучить благосостояние других. Вот только вместо счастливого будущего привычный мир погружается в хаос.",
            "description": "Трилогия Айн Рэнд стала одним из величайших произведений XX века. Книги производят неизгладимое впечатление на каждого, кто прочитает до конца. В этой социальной антиутопии представлена нетривиальная философия жизни, где дается рациональная оценка окружающего мира. Это произведение кладезь мудрых и правильных мыслей, которые глубоко проникают в подсознание. Читатель знакомится с выдающимися героями, мужчинами, которые создают свой мир вопреки всем препятствиям.\nТрилогия «Атлант расправил плечи» обязательна к прочтению всем мужчинам, которые хотят достичь высот в своей жизни.",
            "author": "Айн Рэнд",
            "quote": "На мой взгляд, существует единственная форма человеческого падения — потеря цели.",
            "tags": ["Антиутопия", "Мировой бестселлер", "Социальная проза"]
        },
        {
            "id": 15,
            "title": "Бегущий человек",
            "coverImage": "/images/coverImage/RunningMan.jpg",
            "bookImage": "",
            "shortDescription": "Вам нужны деньги? Много денег? Вы из тех, кто всегда был опасен для «нашего прекрасного общества»? Мы будем рады избавиться от вас в нашей самой захватывающей телеигре «Бегущий человек!». Скоро! На всех телеэкранах страны! Не переключайте!",
            "description": "В обычном маленьком городке живет обычный человек, медленно, но верно погружающийся в пучину черной ненависти к себе и окружающим. Нужен всего лишь повод, чтобы ненависть выплеснулась на волю потоком хлещущей крови. И когда повод находится, обычного человека, ставшего убийцей, уже не остановить… Америка превратилась в ад. Люди умирают от голода, и единственный способ заработать – принять участие в самой чудовищной из игр, порожденной извращенным разумом садиста, в шоу современных гладиаторов, где слабые просто не доживают до финала…\n Главным нюансом игры является то, что еще никому не получилось стать победителем этого шоу. Бен Ричардс - главный герой романа, который вынужден отправиться на телеигруБ так как это его единственный шанс спасти жизнь своей больной маленькой дочки. Он должен быть сильным, так как слабые не выживут в этом аду.",
            "author": "Стивен Кинг",
            "quote": "Все знали, что в среде порока нет места революционным настроениям.",
            "tags": ["Антиутопия", "Фантастика", "Близкое будущее"]
        },
        {
            "id": 16,
            "title": "Белая голубка Кордовы",
            "coverImage": "/images/coverImage/CordobaWhiteDove.jpg",
            "bookImage": "",
            "shortDescription": "Трагическая и авантюрная судьба Захара Кордовина выстраивает сюжет его жизни в стиле захватывающего триллера. События следуют одно за другим, буквально не давая вздохнуть ни герою, ни читателям.",
            "description": "Роман Дины Рубиной «Белая голубка Кордовы» – это книга о талантливом художнике, влюбленном в искусство авантюристе, фальсификаторе с душой истинного гения.\n\nБлистательный интеллектуал и обаятельный мошенник Захар Кордовин, покинув Россию, наслаждается жизнью. Читает лекции по истории живописи, пишет книги и… подделывает картины, выдавая их за оригиналы и зарабатывая на этом немалые деньги.\n\nДо поры до времени все идет хорошо, но лишь пока прошлое не предъявит Кордовину свой жестокий счет.\n\n«Белая голубка Кордовы» – один из лучших и самых известных романов Дины Рубиной.",
            "author": "Дина Рубина",
            "quote": "Мадам на отдыхе, мадам имеет право",
            "tags": ["Магический реализм", "Становление героя", "Философская проза"]
        },
        {
            "id": 17,
            "title": "Белый Бим Чёрное ухо",
            "coverImage": "/images/coverImage/WhiteBimBlackEar.jpg",
            "bookImage": "",
            "shortDescription": "Пронзительная и трогательная история о собаке по кличке Бим – преданном и верном друге своего хозяина – заставляла плакать не одно поколение детей и взрослых, прочитавших повесть.",
            "description": "Невероятно трагическая, лирико-философская повесть Гавриила Троепольского вызвала широкий резонанс как среди критиков, так и в читательской среде. Она ошеломляла и сбивала с ног. Конечно, и до нее все знали, что мир жесток, что бездушные люди - не редкость, что выжить потерявшемуся животному в городских условиях советской страны, где приютов для \"потеряшек\" не было и в помине, практически невозможно. Это знали все, и все же, писатель сумел найти такую интонацию, что она проникает в плоть и кровь маленького человека, а взрослых заставит не раз покраснеть и судорожно вздохнуть от стыда.\nНе думаю, что с тех пор мы, россияне, стали добрее. Возможно, даже наоборот. А это значит, что повесть по прежнему актальна, не утратила своей злободневности и взрослым стоило бы прочесть ее вместе со своими детьми. Лучше всего вслух, устроив старомодные нынче семейные чтения. Глядишь, из этого получится что нибудь по-настоящему доброе и душевное.",
            "author": "Гавриил Троепольский",
            "quote": "Зная необыкновенную собачью преданность и любовь, редко какой охотник скажет о собаке: «Издохла», он всегда скажет: «Умерла».",
            "tags": ["О животных", "Русская классика", "Повести"]
        },
        {
            "id": 18,
            "title": "Белый Клык",
            "coverImage": "/images/coverImage/WhiteFang.jpg",
            "bookImage": "",
            "shortDescription": "Аляска конца XIX века. Эпоха золотой лихорадки. И среди людской алчности живет волк по кличке Белый Клык.",
            "description": "Эта знаменитая «северная» повесть Джека Лондона рассказывает о силе воли и законах выживания, о мужестве и стойкости, о преданности и настоящей дружбе. Белый Клык — не только главный герой произведения: большая часть истории показана его глазами. В этой книге вы найдете рассказ о судьбе гордого и свободолюбивого животного, в котором течет кровь свирепого хищника. Ему предстоит столкнуться как с жестокостью, так и с лучшими качествами души человека: благородством, добротой, взаимовыручкой, самоотверженностью. Удивительно, как точно смог автор проникнуть в сознание своего героя, полуволка-полусобаки. С момента рождения и до последнего вздоха его жизнь была наполнена событиями. «Белый клык» позволит вам понять психологию животного, увидеть законы природы и проникнуться жестокой историей, рассказанной Джеком Лондоном.",
            "author": "Джек Лондон",
            "quote": "Рост – это жизнь, а жизнь всегда стремится к свету.",
            "tags": ["О животных", "Опасные приключения", "Зарубежная классика"]
        },
        {
            "id": 19,
            "title": "Белый олеандр",
            "coverImage": "/images/coverImage/WhiteOleander.jpg",
            "bookImage": "",
            "shortDescription": "Это книга о всепоглощающей ненависти и о побеждающей ее любви, о неразрывных узах, которые предопределяют помимо нашей воли нашу жизнь, о жестокой войне за духовную независимость, которую героиня объявляет собственной матери…",
            "description": "Астрид — единственный ребенок матери-одиночки Ингрид, которая пользуется своей красотой, чтобы манипулировать мужчинами. Астрид обожает мать, но их жизнь рушится, когда Ингрид убивает своего любовника и ее приговаривают к пожизненному заключению… Годы одиночества и борьбы за выживание, годы скитаний по приемным семьям, где Астрид старается найти свое место. Каждый дом — очередная вселенная, с новым сводом законов и уроков, которые можно извлечь. Но мир каждый раз отвергает ее... Время от времени Астрид навещает Ингрид в тюрьме, но та, одержимая любовью к дочери, завистью и ревностью, пытается управлять ее жизнью. Девушка старается вырваться из-под удушающей опеки матери и следовать своим путем…",
            "author": "Джанет Фитч",
            "quote": "Любовь – иллюзия. Сон, после которого просыпаешься с жутким похмельем и долгами. Я предпочитаю наличные.",
            "tags": ["Взросление", "Психологическая проза", "Современная литература"]
        },
        {
            "id": 20,
            "title": "Белый отряд",
            "coverImage": "/images/coverImage/WhiteSquad.jpg",
            "bookImage": "",
            "shortDescription": "В один день аббатство Болье покинули два человека. Джон Хордл был изгнан монахами, а Аллейн Эдриксон — отправлен в мир согласно завещанию отца. О том, какие приключения ждут этих непохожих друг на друга юношей в Англии, Франции и Испании, расскажет книга Артура Конана Дойла.",
            "description": "«Белый отряд» - историко-приключенческий роман, действие которого развиваются в 1366, 1367 годах, во время Столетней войны, в Англии, Франции и Испании, на фоне Пиренейского похода Эдуарда, Черного принца, с целью восстановить на престоле Кастилии изгнанного короля Педро Жестокого.\nВ возрасте двадцати лет, Молодой Аллейн Эдриксон, наивный и благородный, оставляет католическое аббатство, где он вырос, чтобы повидать мир, согласно воле своего отца. В тот же день Настоятель изгоняет из монастыря Джона Хордла за систематические нарушения устава, любовь к чревоугодию, интригам и флирту. Встретившись на постоялом дворе, они познакомятся с ветераном лучником, который набирает наемников в Белый отряд.\nСобытия, предшествовавшие тем, что происходят в «Белом отряде», легли в основу сюжета другого исторического романа А. Конан Дойля, «Сэр Найджел», вышедшего в 1906 году.",
            "author": "Артур Дойль",
            "quote": "Творец наш дал нам два уха и только один рот, указывая на двойную работу ушей в сравнении со ртом.",
            "tags": ["Рыцарские романы", "Столетняя война", "Исторические приключения"]
        },
        {
            "id": 21,
            "title": "Белый пароход",
            "coverImage": "/images/coverImage/WhiteShip.jpg",
            "bookImage": "",
            "shortDescription": "\"Белый пароход\" одна из самых трогательных повестей Айтматова. Мир в ней показан глазами семилетнего ребенка осиротевшего мальчика, который живет со стариком в маленьком поселке. У него нет ни друзей, ни родных, и он представляет живым все, что его окружает, камни на берегу, подаренный дедом портфель. Но важнее всего для мальчика белый пароход, иногда виднеющийся вдали. ",
            "description": "В разное время и в разных местах живут герои Чингиза Айтматова: на берегу Охотского моря, в лесном кордоне рядом с озером Иссык-куль, в затерянном в горных ущельях киргизском аиле… Детство одного пришлось на суровые военные годы, другой живет в казалось бы безоблачные послевоенные… Ну а когда маленький нивх Кириск отправился на первую свою морскую охоту, кто знает?\nКаждому из этих мальчишек придется столкнуться с далеко не детским испытанием - как природной стихией, так и человеческой злобой и корыстью, выдержать проверку на силу воли, уверенность в своей правоте и веру в красоту мира. \"Детство, не только славная пора, детство - ядро будущей человеческой личности\", - считал Айтматов и заставлял героев сдавать тяжелейший экзамен - важнейший в их жизни.\nИллюстрации Светозара Острова намеренно не акцентируют внимание на трагических событиях. Зато они созвучны самой прозе Айтматова, \"суровой и нежной\", проникнутой красотой природы и фольклорно-мифологическими мотивами. Поэтому на рисунках по совершенно пустынном миру мчится табун лошадей, Рогатая мать-олениха скачет сквозь время и пространство, а из морских глубин выныривает Рыба-женщина. Это те, кто помогут героям сделать правильный выбор.",
            "author": "Чингиз Айтматов",
            "quote": "Крепче держитесь, дети мои, – погоня!",
            "tags": ["Жизненные ценности", "Классическая литература", "Судьба человека"]
        },
        {
            "id": 22,
            "title": "Божественная комедия",
            "coverImage": "/images/coverImage/TheDivineComedy.jpg",
            "bookImage": "",
            "shortDescription": "Произведение стоит из трех частей. Сначала мы попадаем в Ад, чтобы протий все 9 кругов. Затем нас ждет Чистилище, пройдя которое можно искупить свои грехи. И только дойдя до вершины можно попасть в Рай.",
            "description": "\"Когда-то я в годину зрелых лет В дремучий лес зашел и заблудился…\" – так начинается \"Божественная комедия\", бессмертная поэтическая трилогия, в которой Данте дерзко переосмыслил средневековую традицию \"хождений\" по загробному миру и религиозных \"видений\", и создал поистине уникальное произведение, в котором мистика сочетается с философией, а притча – с весьма ядовитым политическим памфлетом. Прошли века. Политическая злободневность \"Божественной комедии\" давно пропала, но остались и бессмертная красота языка Данте, и мощь его литературного таланта, и сила философской мысли, предвосхитившей духовные и нравственные искания гуманистических гениев Возрождения.\n    «Божественная комедия» – нечто вроде видения. Она описывает состояние и жизнь душ после смерти в трех царствах загробного мира и соответственно тому делится на 3 части: Ад (Inferno), Чистилище (Purgatorio) и Рай (Paradiso).",
            "author": "Данте Алигьери",
            "quote": "Оставь надежду всяк, сюда идущий!",
            "tags": ["Религиозгость", "Поэзия", "Вечные истины"]
        },
        {
            "id": 23,
            "title": "Бойня номер пять, или Крестовый поход детей",
            "coverImage": "/images/coverImage/SlaughterhouseFive.jpg",
            "bookImage": "",
            "shortDescription": "Доброволец в рядах американской армии во время Второй мировой войны, попавший в плен к немцам, свидетель почти полного уничтожения Дрездена, Воннегут перенес этот опыт на страницы своего самого знаменитого романа — «Бойня номер пять, или Крестовый поход детей», в котором стираются грани между настоящим и прошлым, миром и войной, реальностью и фантазией, безумием и трезвостью.",
            "description": "«Бойня №5» – роман о солдате, написанный человеком, который на своей шкуре узнал, что такое ад войны. В школе не рассказывают о реалиях жизни, не рассказывают о том, что ждет за стенами родного дома. Курт Воннегут не приукрашивает войну. В метафоричной прозе он выставляет напоказ ужасы военных действий, где жизнь человека не стоит ничего. В этом мире смерть становится самым обычным и привычным делом. Нигде не найти убежища тем, кто обречен на погибель.",
            "author": "Курт Воннегут",
            "quote": "Искусство невозможно без пляски со смертью.",
            "tags": ["Постмодернизм", "Политическая сатира", "Антиутопия"]
        },
        {
            "id": 24,
            "title": "Бойцовский клуб",
            "coverImage": "/images/coverImage/FightClub.jpg",
            "bookImage": "",
            "shortDescription": "Как бы не ругали творчество этого автора, нельзя отрицать, что его книга «Бойцовский клуб» является одним из символов нашего поколения. Это история о людях, которые решили изменить этот грязный мир. История о человеке, который смог противостоять системе.",
            "description": "«Бойцовский клуб» самая известная книга автора. Первое издание книги состоялось в 1996 году, и хоть книга нашла много положительных отзывов, настоящая популярность этой работе пришла после одноименной экранизации Дэвида Финчера в 1999 году.\nВ центре сюжета находится герой, который вот уже много лет страдает бессонницей. Героя терзает непринятие общества потребления и другие проблемы современного общества. По совету своего доктора он начинает посещать различные группы психологической поддержки. Герой встречает много людей, которые относятся к поколению Х. Он видит озлобленных людей. И вот однажды он встречает Тайлера Дёрдена, который живет так, как считает нужным. Для него нет преград, и он мечтает показать миру всю правду. Вместе с Тайлером они создают Бойцовский клуб, как возможность плюнуть в морду своей жизни.",
            "author": "Чак Паланик",
            "quote": "Воскрешение возможно только после полного саморазрушения.",
            "tags": ["Альтернатива", "Саморазрушение", "Современная литература"]
        },
        {
            "id": 25,
            "title": "Бремя страстей человеческих",
            "coverImage": "/images/coverImage/TheBurdenOfHumanPassions.jpg",
            "bookImage": "",
            "shortDescription": "История жизни Филипа. Он сирота и на протяжении всей своей жизни он не только ищет смысл жизни, но и самого себя. А главное понять окружающий мир и людей.",
            "description": "На мой взгляд, самое характерное в людях — это непоследовательность. Меня и сейчас поражает, какие, казалось бы, несовместимые черты уживаются в человеке и даже производят в совокупности впечатление гармонии. © Сомерсет Моэм\nСтоль же непоследователен и парадоксален в жизни Филип Кэри — главный герой одного из наиболее популярных романов британского писателя Сомерсета Моэма «Бремя страстей человеческих». Примечательно, что автор заимствовал ставшую названием фразу у нидерландского философа Бенедикта Спинозы. В труде «Этика» тот рассуждал о том, что человек находится в плену эмоций и, чтобы достичь счастья в жизни, ему нужно правильно сочетать желания, удовольствия и неудовольствия...\nМоэм наделил главного героя многими чертами из собственной биографии, что придало реалистичности персонажам и сюжетным линиям. Он, как и Кэри, остался сиротой в раннем возрасте, воспитывался родственником-священнослужителем и постигал литературу, философию и медицину. Высокую достоверность романа оценил выдающийся американский писатель Томас Вулф. Он назвал его книгой, которая «родилась прямо из нутра, из глубин личного опыта»...",
            "author": "Уильям Моэм",
            "quote": "Самое страшное на свете – это когда люди, которым не дано таланта, упорно хотят заниматься искусством.",
            "tags": ["Английская классика", "Судьба человека", "Классическая проза"]
        },
        {
            "id": 26,
            "title": "В ожидании Годо",
            "coverImage": "/images/coverImage/WaitingForGodot.jpg",
            "bookImage": "",
            "shortDescription": "Удивительная пьеса, где каждый сам для себя определяет загадочную личность Годо. Автор дает возможность найти самому ответ на вопрос «кто он?». Конкретное лицо? Сильная личность? Собирательный образ? Или Бог?",
            "description": "В пьесе «В ожидании Годо» Сэмюэля Беккета рассказана трогательная история о бродягах, живущих на обочине жизни, повязанных друг с другом общностью судьбы, надежд и ожиданий.  Они бесконечно одиноки в этом мире, где счастливые истории всегда чужие. Каждый день они встречаются под засохшим деревом и ждут...\nВ этом спектакле клоунада органично соседствует с трагедией, мистика с реальным миром. Живые люди превращаются в знаковые фигуры, а отвлечённое понятие времени обретает пластическое выражение.\n«В ожидании Годо» — это театр жизни, иллюзии и жестокой правды.",
            "author": "Сэмюэл Беккет",
            "quote": "Мы все рождаемся сумасшедшими. Кое-кто им остается.",
            "tags": ["Драма", "Модернизм", "Современная литература"]
        },
        {
            "id": 27,
            "title": "В поисках единорога",
            "coverImage": "/images/coverImage/SearchingForTheUnicorn.jpg",
            "bookImage": "",
            "shortDescription": "Как утверждают ученые книги, если где и можно отыскать единорога, то только в далекой и неведомой Африке, в землях чернокожих людей. Туда и держит путь вместе со вверенным ему отрядом молодой идальго Хуан де Олид - сначала на корабле, затем на верблюдах через пустыню, а потом и пешком через непроходимые джунгли.",
            "description": "Хуан Эслава Галан — известный испанский писатель, историк, автор почти шести десятков книг, отмеченных наиболее почетными литературными премиями.\nДействие романа \"В поисках единорога\" происходит в xv веке в Кастилии. Король Энрике IV, прозванный Импотентом, снаряжает отряд для выполнения крайне опасного задания: надо добыть рог редкостного зверя — единорога для изготовления снадобья, которое якобы безотказно помогает при мужском бессилии. Как утверждают ученые книги, если где и можно отыскать единорога, то только в далекой и неведомой Африке, в землях чернокожих людей. Туда и держит путь вместе со вверенным ему отрядом молодой идальго Хуан де Олид — сначала на корабле, затем на верблюдах через пустыню, а потом и пешком через непроходимые джунгли. Однако путешествие оказывается куда более трудным, чем предполагалось, и затягивается на долгие годы, в течение которых испанцы увидели много всяких чудес, пережили захватывающие приключения и узнали, как живут самые разные африканские племена.",
            "author": "Хуан Галан",
            "quote": "Таков суровый закон пустыни: животным не выжить без человека, а человеку — без животных.",
            "tags": ["Путешествие", "Исторические роман", "Средневековье"]
        },
        {
            "id": 28,
            "title": "Великий Гэтсби",
            "coverImage": "/images/coverImage/TheGreatGatsby.jpg",
            "bookImage": "",
            "shortDescription": "Великолепный роман, который наполнен чувствами. На страницах книги ждет начало 20 века, когда люди были полны иллюзий и надежд. Эта история о жизненных ценностях и настоящей любви.",
            "description": "Этот роман – об «американской мечте» двадцатых годов прошлого века – времени джаза, «сухого закона» и гангстеров. В это время огни американской яркой жизни горели особенно ярко. «Великий Гэтсби» — жемчужина библиографии Фрэнсиса Фицджеральда. По мотивам этой книги был снят одноименный фильм с Леонардо ди Каприо в главной роли. Фильм, завоевавший огромную популярность. Потому что базировался на книге, завоевавшей популярность еще большую. Джей Гэтсби – главный герой книги – стремится к своей «американской мечте». Но не все идет так, как он того хочет. То, что могло принести ему истинное счастье, стало настоящей трагедией. Долгий и трудный путь наверх, который прошел Джей, несмотря на все преграды на своем пути, привел к ужасному падению вниз. Потому что каждый из нас хочет любви – настоящей, кристально чистой. И это желание может разрушить другие стремления...",
            "author": "Фрэнсис Фицджеральд",
            "quote": "Это большое преимущество – быть трезвой, когда все кругом пьяны.",
            "tags": ["Американская мечта", "История любви"]
        },
        {
            "id": 29,
            "title": "Визит к минотавру",
            "coverImage": "/images/coverImage/VisitToTheMinotaur.jpg",
            "bookImage": "",
            "shortDescription": "У музыканта похищена ценнейшая скрипка работы средневекового мастера. Инспектор Тихонов с помощницей Лавровой приступает к поискам.",
            "description": "Самое знаменитое дело инспектора МУРа Станислава Тихонова! История невероятного преступления и невероятного расследования. История о том, как в Италии XIII века рождались бесценные творения, как жили величайшие мастера прошлого. История страстей человеческих. История о том, что каждый из нас ежедневно сражается со своим Минотавром.\n\nОбворована квартира виднейшего музыканта страны. В числе похищенных вещей – скрипка Страдивари с неповторимым волшебным звуком. В поисках уникального инструмента Стас Тихонов и его помощница Елена Лаврова сталкиваются со злодеяниями, совершенными много лет тому назад…\n\nРоман лег в основу популярнейшего одноименного фильма!",
            "author": "Аркадий Вайнер, Георгий Вайнер",
            "authorImage": "/images/authors/.png",
            "years": "1931—2005, 1938—2009",
            "quote": "Считать чужие деньги – главное занятие дураков и бездельников.",
            "tags": ["Советские детективы", "Исторические детективы", "Экранизации"]
        },
        {
            "id": 30,
            "title": "Властелин колец",
            "coverImage": "/images/coverImage/LordOfTheRings.jpg",
            "bookImage": "",
            "shortDescription": "Фантастическая трилогия о людях и нелюдях, которые попали под власть Кольца Всевластия и его владыки Саурона. История о тех, кто готов ради дружбы и спасения мира, пожертвовать самым дорогим и даже своей жизнью.",
            "description": "Трилогию под названием «Властелин колец» знает каждый человек в мире. Прежде, чем автор создал мир Средиземья, какой мы его видим в саге. Толкин написал книгу «Хоббит, или Туда и обратно». Эта книга стала своеобразным прологом к тем событиям, которые мы увидим во Властелине колец. Роман-эпопея стал классикой жанра, где есть все – эльфы, гномы, драконы, маги, орки, гоблины, люди и хоббиты. Вы наверняка смотрели фильмы о приключениях Бильбо и Фродо. И если еще не читали сагу, то обязательно прочтите, чтобы полностью прочувствовать чудеса Средиземья.",
            "author": "Джон Толкин",
            "authorImage": "/images/authors/.png",
            "years": "1892—1973",
            "quote": "А быть может, каждый из вас уже начал — не заметив этого — тот единственный путь, который предназначен ему судьбой.",
            "tags": ["Властелин колец", "Фэнтези", "Приключения", "Волшебство"]
        },
        {
            "id": 31,
            "title": "Власть привычки",
            "coverImage": "/images/coverImage/PowerHabits.jpg",
            "bookImage": "",
            "shortDescription": "От силы привычки зависит все: занятия спортом и борьба с лишним весом, профессиональная эффективность и финансовый успех. Изменяя привычки, мы способны изменить и свою жизнь, и мир вокруг нас!",
            "description": "Лауреат Пулитцеровской премии Чарлз Дахигг открывает перед читателями увлекательный мир последних научных открытий, которые объясняют, как формируются и почему существуют привычки, а также то, как их можно изменить. Как «Starbucks» завоевывает своих клиентов? Возможно ли запрограммировать себя на победу? Влияют ли привычки одного человека на достижение общей цели? Умело подкрепляя научную информацию интереснейшими примерами — историями из жизни крупных корпораций, успешных спортивных команд и даже движения за гражданские права, — Дахигг подводит нас к совершенно новому пониманию человеческой натуры и ее поистине неограниченного потенциала. От силы привычки зависит все: занятия спортом и борьба с лишним весом, профессиональная эффективность и финансовый успех. Изменяя привычки, мы способны изменить и свою жизнь, и мир вокруг нас!",
            "author": "Чарлз Дахигг",
            "quote": "Более 40 % действий, которые человек совершает каждый день, – не настоящие решения, а привычки.",
            "tags": ["Работа над собой", "Психология", "Самосовершенствование"]
        },
        {
            "id": 32,
            "title": "Возлюби ближнего своего",
            "coverImage": "/images/coverImage/LoveThyNeighbour.jpg",
            "bookImage": "",
            "shortDescription": "В Библии сказано: \"Возлюби ближнего своего\". Но — как возлюбить ближнего своего, если ближние твои желают лишь схватить тебя и убить? Ты бежишь от смерти, ставшей реальностью, от ада страшных гетто, от безнадежности — к надежде... Но надежда может обмануть. И тогда — \"плачьте не об ушедших, а об оставшихся...\".",
            "description": "Роман о середине и второй половине 30-х годов 20-го века, практически сразу после становления Третьего рейха и первой волны немецких эмигрантов. Кто-то сам бежал, опасаясь за свою судьбу, кого-то силой выгнали и депортировали с родины. Повествование ведется прежде всего о примыкающих к Германии странах — Австрии, Швейцарии, Чехословакии, Франции.\n\nГлавный герои, сначала по-одиночке, а потом наладив между собой связи и сообща, пытаются выжить в враждебной среде заграницы, где им не рады, и где их не ждут. Они пытаются найти работа в странах, где им дадут работать только нелегально, они живут только сегодняшним днем, ибо завтра может и не наступить. А если и наступит, то лучше бы его и не было.",
            "author": "Эрих Ремарк",
            "quote": "Хорошая память – основа дружбы и гибель любви.",
            "tags": ["В поисках счатья", "Судьба человека", "Классическая проза"]
        },
        {
            "id": 33,
            "title": "Война и мир",
            "coverImage": "/images/coverImage/WarAndPeace.jpg",
            "bookImage": "",
            "shortDescription": "Роман-эпопея, который описывает целую эпоху, углубляясь в исторические реалии и художественный мир того времени. Война сменятся миром, а мирная жизнь персонажей зависит от войны. Множество героев с уникальными характерами.",
            "description": "«Война и мир» Льва Толстого — не просто классический роман, а настоящий героический эпос, литературная ценность которого не сравнима ни с одним другим произведением. Сам писатель считал его поэмой, где частная жизнь человека неотделима от истории целой страны.\n\nСемь лет понадобилось Льву Николаевичу Толстому, чтобы довести до совершенства свой роман. Еще в 1863 году писатель не раз обговаривал планы по созданию масштабного литературного полотна со своим тестем А.Е. Берсом. В сентябре этого же года отец жены Толстого прислал письмо из Москвы, где упоминал об идее писателя. Историки считают эту дату официальным началом работы над эпопеей. Уже через месяц Толстой пишет своей родственнице, что все его время и внимание занимает новый роман, над которым он думает так, как никогда раньше.",
            "author": "Лев Толстой",
            "quote": "Несмотря на то, что доктора лечили его, пускали кровь и давали пить лекарства, он все-таки выздоровел.",
            "tags": ["Русская классика", "О любви", "Художественная литратура"]
        },
        {
            "id": 34,
            "title": "Волшебник Изумрудного города",
            "coverImage": "/images/coverImage/TheWizardOfOz.jpg",
            "bookImage": "",
            "shortDescription": "Девочка Элли и ее друг щенок Тотошка случайно попадают в волшебную страну. Помочь вернуться домой им может только великий и ужасный Гудвин - волшебник Изумрудного города.",
            "description": "«Волшебник Изумрудного города» — это добрая приключенческая сказка, которую стоит прочитать всем, от мала до велика. Книга была написана Александром Волковым. С первых же страниц автор увлекает в мир, где происходят чудеса. Ураган уносит домик с Элли и ее песиком Тотошкой неизвестно куда, и с этого момента начинаются приключения героини. На своем пути она встречает немало героев: и соломенное чучело, которое мечтает поумнеть, и дровосека, который хочет обрести горячее живое сердца, и льва, которому не хватает храбрости. У каждого есть своя мечта, и эти мечты могут сбыться, если герои преодолеют непростой путь!",
            "author": "Александр Волков",
            "quote": "А вы знаете, это нелегкое занятие – морочить людям головы.",
            "tags": ["Волшебные приключения", "Детская классика", "Экранизации"]
        },
        {
            "id": 35,
            "title": "НИ СЫ",
            "coverImage": "/images/coverImage/NISY.jpg",
            "bookImage": "",
            "shortDescription": "Хочешь жить так, как никогда не жил – начни делать то, что никогда не делал. Главная формула саморазвития, которую можно свести к \"восточной мудрости\" - НИ СЫ. ",
            "description": "Эта книга – культовый бестселлер – дерзкая и невероятно искренняя, она заставляет проснуться, засунуть свои страхи куда подальше и начать действовать. Джен Синсеро испытала на себе все известные методики личной трансформации, выбрала 25 подходов, которые дали результат, и превратила их в систему полного преображения жизни.\n\nЕсли что-то и может заставить вас по максимуму реализовать свой потенциал, это она – невероятная, яркая, прорывная книга от знаменитого тренера по мотивации и успеху.\n\nИз этой книги вы узнаете:\n\nкак не обращать внимания на эго и жить в своё удовольствие;\nкак начать любить себя и всё, что делаешь;\nкак изменить свои убеждения, чтобы изменить реальность;\nпочему надежда на лучшее притягивает удачу;\nпочему нужно заботиться о себе больше, чем о других.\nТакже выходит под названиями «Убить Большого Соню. Как заставить замолчать свою „внутреннюю сволочь“ и направить жизнь по лучшему из сценариев» и «Будь дерзким! Как перестать сомневаться в собственном величии и сделать жизнь грандиозной».",
            "author": "Джен Синсеро",
            "quote": "Если хочешь заполучить жизнь, которой никогда не жил, придется делать то, чего никогда не делал.",
            "tags": ["Восточная мудрость", "Саморазвитие", "Бестселлер"]
        },
        {
            "id": 36,
            "title": "Вторая жизнь Уве",
            "coverImage": "/images/coverImage/SecondLifeUwe.jpg",
            "bookImage": "",
            "shortDescription": "На первый взгляд Уве — самый угрюмый человек на свете. Он, как и многие из нас, полагает, что его окружают преимущественно идиоты — соседи, которые неправильно паркуют свои машины; продавцы в магазине, говорящие на птичьем языке; бюрократы, портящие жизнь нормальным людям. Истории о том, как сильно жизнь одного человека может повлиять на жизни многих других.",
            "description": "Кто же такой Уве, спросите вы? Кто-то может сказать, что он именно тот, с кем не сможет жить никто и никогда. Одним словом бедняга Уве – очень неуживчивый малый. Он никак не может найти общий язык с окружающими, ведь каждый второй человек, по его мнению, полный идиот. Когда Уве идет в магазин, его злят продавцы, возвращаясь домой, он ругается с соседями, которые не умеют парковаться. Но, не спешите судить о раздражительном скептике, ведь Уве обладает на редкость большим сердцем, где всегда есть место добру. Вы не поверите, но вторая, настоящая жизнь ворчливого дяденьки началась со случайной царапины на его почтовом ящике. Тут-то Уве и закрутило в водоворот чувств, где место нашлось и любви, и дружбе, и, даже животным. Веселые же настанут времена для нашего Уве, когда он узнает своих новых молодых соседей. И ничего с этим не поделаешь, потому что жизнь сама знает, когда нам так необходима помощь. Удивительным образом мы очень часто забываем, что мы сами способны изменить человека, даже с самым тяжелым характером. Нужно лишь немного веры и одна невероятная история.",
            "author": "Фредрик Бакман",
            "quote": "В нынешнем мире человек устаревает, не успев состариться.",
            "tags": ["Психологическая проза", "Судьба человека", "Современная литература"]
        },
        {
            "id": 37,
            "title": "Высокие Горы Португалии",
            "coverImage": "/images/coverImage/HighMountainsOfPortugal.jpg",
            "bookImage": "",
            "shortDescription": "Каждый справляется с болью утраты по-своему. Кто-то начинает ходить задом наперед, кто-то - запоем читать Агату Кристи, а кто-то заводит необычного друга. Три совершенно разных судьбы сходятся в мистическом пространстве - Высоких Горах Португалии.",
            "description": "В Лиссабоне 1904 года молодой человек по имени Томас, перелистывая старый журнал, натыкается на сведения о таинственном артефакте, способный изменять прошлое и историю в целом. Усевшись за руль одного из первых автомобилей в Европе, он отправляется на поиски этого сокровища.\n\nТридцать пять лет спустя португальский патологоанатом, одержимый детективными историями Агаты Кристи, оказался в эпицентре тайны, которая некогда так захватила Томаса.\nПятьдесят лет спустя канадский сенатор укрывается от посторонних глаз в свой родной деревне в северной Португалии, безмерно скорбя о потере жены. Здесь он обретает самого неожиданного спутника – шимпанзе, после чего вековой квест получает свое логическое завершение.\n\nЗавораживающая притча Мартела – глубокое и трогательное исследование огромной любви и бездонных потерь, заполненная нежностью, юмором и изумлением перед силой человеческого духа.",
            "author": "Янн Мартел",
            "quote": "Существует множество причин, по которым угасает маленькая свечка жизни. Холодный ветер дует вслед всем нам.",
            "tags": ["Философская проза", "Жизненные ценности", "Бестселлер"]
        },
        {
            "id": 38,
            "title": "Галапагосы",
            "coverImage": "/images/coverImage/Galapagos.jpg",
            "bookImage": "",
            "shortDescription": "\"Галапагосы\" – роман, в котором Воннегут со свойственной ему тонкой сверкающей иронией продолжает истории многих героев и антигероев своей ранней прозы – и делает это со зрелой мудростью настоящего мастера. Небольшой островок Галапагосского архипелага стал пристанищем для людей, чудом уцелевших после всемирной катастрофы. Выжили лишь немногие – и как назло, не самые лучшие представители человечества...",
            "description": "Повествование в романе-антиутопии американского писателя Курта Воннегута «Галапагосы» начинается с описания событий 1986 года. В мире наступают тяжелые времена. На планете бушуют экономический кризис и странный вирус, который делает людей не способными к деторождению. В это же время в Тихом океане, недалеко от берегов Галапагосских островов, терпит крушение корабль. Выжившие люди остаются единственными представителями человеческого рода. Они очень разные — буржуа и брачный аферист, учительница и компьютерный гений. А через миллион лет их потомками становятся существа, больше похожие на ящериц и хамелеонов, чем на людей...\nИсторию рассказывает Леон Траут — погибший во время крушения корабля. Будучи призраком, он наблюдает за тем, что творится с человечеством на протяжении миллиона лет после катастрофы. И не делает утешительных выводов...\nЗемля — это «хрупкая среда обитания», с которой не справились наши большие мозги. Мы должны надеяться на ласты и клювы — или больше ни на что. Мы все, в конце концов, слишком недоброжелательны друг к другу. © The New York Times",
            "author": "Курт Воннегут",
            "quote": "Человек- именно тот,за кого он себя выдает,ни больше,ни меньше. Закон естественного отбора сделал людей абсолютно честными в этом отношении. Каждый является  в точности тем, кем кажется.",
            "tags": ["Антиутопия", "Американская литература", "Роман-катастрофа"]
        },
        {
            "id": 39,
            "title": "Галлюцинации",
            "coverImage": "/images/coverImage/Hallucinations.jpg",
            "bookImage": "",
            "shortDescription": "Галлюцинации. В Средние века их объясняли духовным просветлением или, напротив, одержимостью дьяволом. Десятки людей были объявлены святыми, тысячи – сгорели на кострах инквизиции.",
            "description": "«Галлюцинации» – блестящий образец литературы нон-фикшн от одного из самых известных в мире неврологов и нейропсихологов Оливера Сакса. Перед нами не просто собрание увлекательных историй о видениях, голосах и внезапно возникающих запахах, но и медицинское исследование этих явлений. Автор предлагает научное объяснение вещам, которые считались сверхъестественными, потусторонними, тому, без чего невозможно представить себе религию и искусство. Сегодняшние достижения науки позволяют узнать о причинах таких состояний довольно много. Оливер Сакс пишет о ведьмах, которые душат во сне, двойниках, проникающих в наши дома, случаях левитации и утверждает, что современные исследования позволяют увязать эти явления с процессами, происходящими в различных участках мозга. Оливер Сакс приводит множество удивительных примеров галлюцинаций, от курьезных и безобидных до весьма тяжелых, способных привести к серьезным последствиям. Теги: #Оливер Сакс, #Галлюцинации, #Человек, который принял жену за шляпу, #Антрополог на Марсе. Об авторе Оливер Сакс (1933 - 2015) — американский невролог и нейропсихолог, автор научно-популярных книг, описывающих истории пациентов: «Человек, который принял жену за шляпу», «Мигрень», «Пробуждения», «Антрополог на Марсе» и др.",
            "author": "Оливер Сакс",
            "quote": "Чаще всего галлюцинацию определяют как некое ощущение, возникающее в отсутствие реального предмета этого ощущения, – человек видит или слышит то, чего в действительности не существует.",
            "tags": ["Психиатрические расстройства", "Психология", "Интересные факты"]
        },
        {
            "id": 40,
            "title": "Пляж",
            "coverImage": "/images/coverImage/Beach.jpg",
            "bookImage": "",
            "shortDescription": "Роман-антиутопия талантливого английского писателя А.Гарленда о самосознании наших молодых современников, выросших в городских джунглях в условиях глобальной коммерциализации мира.",
            "description": "Казалось бы, дебютный роман англичанина Алекса Гарленда вышел совсем недавно. Но за эти годы он успел разойтись по миру многомиллионным тиражом на нескольких десятках языков и был экранизирован Дэнни Бойлом (постановщиком «На игле») с Леонардо Ди Каприо (лауреатом «Оскара»-2016) в главной роли.\n\nПредставьте себе, что вы попали в рай. В совершенно классический рай – пальмы, песок, кокосы и не хватает только гамака. Притом об этом рае мало кто знает, а потому чужаков там практически не бывает. Звучит заманчиво, не так ли? Вот и Ричард так подумал, когда увидел на своей двери таинственную карту, ведущую на загадочный пляж. Прихватив двух случайных попутчиков, он отправляется в погоню за своей мечтой.\n\n«Пляж» – это история о том, как бывает страшно, когда мечты оборачиваются реальностью.",
            "author": "Алекс Гарленд",
            "quote": "Моя психика отражала атаки разума, как Супермен – пули: грудь выпячена, нисколько не обескуражен.",
            "tags": ["Антиутопия", "В поисках мечты", "Экранизации"]
        },
        {
            "id": 41,
            "title": "Тессеракт",
            "coverImage": "/images/coverImage/Tesseract.jpg",
            "bookImage": "",
            "shortDescription": "«Тессеракт» — это попытка Гарленда в жанре остросюжетной прозы осмыслить хаотическое мироздание, своеобразная литературная игра в мозаику, где из фрагментов действительности каждый читатель вместе с автором собирает свою картинку. ",
            "description": "Второй роман Алекса Гарленда - следующий после прославившею его бестселлера \"Пляж\", экранизированного постановщиком \"На игле\" Дэнни Бойлом с Леонардо Ди Каприо в главной роли. \"Тессеракт\" - это попытка Гарленда в жанре остросюжетной прозы осмыслить хаотическое мироздание, своеобразная литературная игра в мозаику, где из фрагментов действительности каждый читатель вместе с автором собирает свою картинку. Здесь английский моряк спасается бегством от филиппинских наркоторговцев, преуспевающая докторесса вспоминает о своей первой любви, а ее муж по пути домой с работы пропарывает колесо о заботливо подложенный отнюдь не безымянными хулиганами гвоздь... Пути их пересекутся. В 2003 голу гонконгский режиссер Оксид Паж выпустил экранизацию \"Тессеракта\", главные роли исполнили Джонатан Рис-Майерс и Саския Ривз.",
            "author": "Алекс Гарленд",
            "quote": "На некоторые вопросы, даже самые простые, есть только сложные ответы. Некоторые вещи слишком сложны, чтобы их можно было выразить просто.",
            "tags": ["Игры с реальностью", "Вокруг света", "Современная литература"]
        },
        {
            "id": 42,
            "title": "Гарри Поттер",
            "coverImage": "/images/coverImage/HarryPotter.jpg",
            "bookImage": "",
            "shortDescription": "Все 7 книг нужно читать и перечитывать. Лучшая история для всех поколений, которая учить храбрости, любви и дружбе.",
            "description": "История о мальчике, который выжил — знакома всем не понаслышке. Многие выросли на книгах о Гарри, а многие только смотрели фильмы. Никто не спорит, что экранизации очень хороши, но книги более полно отражают мир магии и чувства и характер героев. Вы найдете интересные моменты, которые не вошли в фильмы. Книги о Гарри очень поучительны и заслуживают того, чтобы их читать и перечитывать. Эта история учит ценить дружбу, оставаться верным, добрым и не сомневаться в своем выборе.",
            "author": "Джоан Роулинг",
            "quote": "Иногда мой мозг меня самого удивляет…",
            "tags": ["Фэнтези", "Приключения", "Дружба", "Чародеи"]
        },
        {
            "id": 43,
            "title": "Географ глобус пропил",
            "coverImage": "/images/coverImage/GeographerCutTheGlobe.jpg",
            "bookImage": "",
            "shortDescription": "«Географ глобус пропил» – это роман о стойкости человека в ситуации, когда нравственные ценности не востребованы обществом, о том, как много человеку требуется мужества и смирения, чтобы сохранить “душу живую”, не впасть в озлобление или гордыню, а жить по совести и любви.",
            "description": "Казалось бы, простой сюжет, жизненные, будто знакомые герои, привычный быт — а все же роман отечественного автора Алексея Иванова цепляет своей глубиной. Это не только история о том, как географ Служкин влюбляется в свою ученицу, а лихой паренек по имени Витька никак не найдет жизненную опору. Книга поднимает куда более серьезные темы: нравственной стойкости и порядочности в условиях, когда обществу не нужно ни первого, ни второго. Как сохранить в себе стержень, не впасть в гордыню и озлобление, где взять мужество и терпение — вот о чем придется задуматься читателям вместе с прозаиком Ивановым.\n\nВ 2013 году роман был успешно экранизирован режиссером Александром Велединским. Главную роль в фильме сыграл Константин Хабенский.",
            "author": "Алексей Иванов",
            "quote": "Мосты - самое доброе изобретение человечества. Они всегда соединяют.",
            "tags": ["Жизненные ценности", "Нравственный выбор", "Экранизации"]
        },
        {
            "id": 44,
            "title": "Герой нашего времени",
            "coverImage": "/images/coverImage/HeroOfOurTime.jpg",
            "bookImage": "",
            "shortDescription": "Лирико-психологический роман, который повествует о человеке со сложным характером. Автор показывает его с разных сторон. А нарушенная хронология событий, заставляет полностью погрузиться в повествование.",
            "description": "«Герой нашего времени» по праву считается первым психологическим романом в русской литературе.\n    В основе повествования — история жизни главного героя, Григория Печорина. Произведение состоит из пяти частей, расположенных не в хронологическом порядке, однако в этом есть своя логика. Писатель постепенно начинает погружать читателя во внутренний мир его героя, циника, прожигателя жизни, ни во что не верящего, противоречивого и неоднозначного.\n    При всем при этом «Герой нашего времени» — это и философское произведение, ставящее перед читателем важнейшие вопросы о смысле жизни, о роли фатума; это еще и любовный роман, увлекательный, волнующий и трагический.\nНаписанный в позапрошлом веке «Герой нашего времени», не теряет своей актуальности, потому что в каждом поколении есть свои герои, свои Печорины, свои «лишние люди».",
            "author": "Михаил Лермонтов",
            "quote": "Я был готов любить весь мир, — меня никто не понял: и я выучился ненавидеть.",
            "tags": ["Классическая литература", "Психологическая проза", "Философская проза", "История любви"]
        },
        {
            "id": 45,
            "title": "Голова моего отца",
            "coverImage": "/images/coverImage/MyFathersHead.jpg",
            "bookImage": "",
            "shortDescription": "Елене Бочоришвили удалось на сотне страниц выткать сложную, но очень выразительную картину, которая в конце концов превращается в настоящую семейную сагу — полную юмора историю трех поколений одной семьи...",
            "description": "Елена Бочоришвили родилась в Тбилиси, закончила факультет журналистики Тбилисского университета, работала спортивной журналисткой и писала сценарии для документальных фильмов. С 1992 года живет в Канаде. Ее книги переведены на французский, итальянский, чешский, румынский, португальский и грузинский языки.\n\nОдин из критиков сравнил повести Е. Бочоришвили с океанским пароходом, на палубе которого играет цыганский оркестр. Там любят и ссорятся, поют и танцуют и много плачут. Все пассажиры немного сумасшедшие и больше мечтают о жизни, чем живут. Но исторический океан штормит, люди исчезают в тюрьмах, пропадают на войнах, гибнут от рук голодных пацанов-бандитов и советских танков, которые вдруг стали убивать бывших сограждан – безоружных детей, стариков, женщин. История походя ломает человеческие судьбы, не важно, кто находится у власти: Ленин, Сталин, Хрущев, Брежнев или Горбачев.",
            "author": "Елена Бочоришвили",
            "quote": "Сплетня убивает быстрее, чем любая болезнь.",
            "tags": ["Современная литература", "Грузинская литература", "Семейная сага"]
        },
        {
            "id": 46,
            "title": "Гордость и предубеждение",
            "coverImage": "/images/coverImage/PrideAndPrejudice.jpg",
            "bookImage": "",
            "shortDescription": "В семье Беннет есть только дочки, и наследником является дальний родственник. И стоит умереть главе семейства, как юные девушки останутся ни с чем.",
            "description": "«Запомните, если горести наши проистекают из Гордости и Предубеждения, то и избавлением от них мы бываем обязаны также Гордости и Предубеждению, ибо так чудесно уравновешены добро и зло в мире».\n\nСлова эти и в самом деле вполне раскрывают замысел романа Джейн Остин.\n\nПровинциальное семейство, что называется, «средней руки»: отец семейства, мистер Беннет, — вполне благородных кровей, флегматичен, склонен к стоически-обречённому восприятию и окружающей жизни, и самого себя; с особой иронией относится он к собственной супруге: миссис Беннет и в самом деле не может похвастаться ни происхождением, ни умом, ни воспитанием. Она откровенно глупа, вопиюще бестактна, крайне ограниченна и, соответственно, весьма высокого мнения о собственной персоне. У супругов Беннет пятеро дочерей: старшие, Джейн и Элизабет, станут центральными героинями романа.",
            "author": "Джейн Остин",
            "quote": "Всякой девушке несчастная любовь нравится ну разве что чуточку меньше, чем замужество.",
            "tags": ["Английская классика", "О любви", "Экранизации"]
        },
        {
            "id": 47,
            "title": "Город мечтающих книг",
            "coverImage": "/images/coverImage/CityOfDreamingBooks.jpg",
            "bookImage": "",
            "shortDescription": "Главный герой «Города Мечтающих Книг» Хильдегунст Мифорез — динозавр. Умирая, литературный крестный Хильдегунста Мифореза оставляет герою десять страниц рукописного текста — лучшего текста, когда-либо написанного на белом свете. ",
            "description": "Книги могут сделать с вами что угодно – даже самое страшное! Юный писатель Хильдегунст Мифорез наследует безупречную рукопись, тайну которой он мечтает разгадать. След ведет его в Книгород, Город Мечтающих Книг... Вальтер Моэрс вводит нас в волшебный мир литературы, где книги не только развлекают или удивляют, но могут свести с ума или погубить. Впервые в полном отредактированном переводе!",
            "author": "Вальтер Мёрс",
            "quote": "Любопытство - самая мощная движущая сила во вселенной, ведь она способна преодолеть две ее величайшие тормозящие силы - здравый смысл и страх.",
            "tags": ["Иные миры", "Фэнтези", "Невероятные приключения"]
        },
        {
            "id": 48,
            "title": "Стамбул. Город воспоминаний",
            "coverImage": "/images/coverImage/Istanbul.jpg",
            "bookImage": "",
            "shortDescription": "«Стамбул. Город воспоминаний» - в высшей степени меланхоличные мемуары Орхана Памука, отображающие бурные культурные изменения, потрясшие Турцию, бесконечную битву между стремительно приближающимся будущим и неохотно удаляющимся прошлым.",
            "description": "Орхан Памук – известный турецкий писатель, обладатель многочисленных национальных и международных премий, в числе которых Нобелевская премия по литературе за «поиск души своего меланхолического города». В самом деле, действие почти всех романов писателя происходит в Стамбуле, городе загадочном и прекрасном, пережившем высочайший расцвет и печальные сумерки упадка.\n Кому как не прожившему 50 лет в Стамбуле человеку описывать удивительные красоты этого старого города. Памук рассказывает о собственных воспоминаниях с детства, юношества и взрослой жизни, с трепетом рассказывает о достопримечательностях, пейзажах, узких улочках и магазинчиках Стамбула. Не обойдется и без знакомства с местными знаменитостями – художниками, поэтами, музыкантами. Главный герой этой книги – сам город, он не прячется за чередой событий или историями из жизни других людей, а раскрывается перед читателем словно тайна, которую хочется немедленно узнать и сохранить в сердце навсегда. ",
            "author": "Ферит Памук",
            "quote": "«Не такая уж плохая штука – жизнь, – думаю я иногда. – В конце концов, всегда можно прогуляться по Босфору».",
            "tags": ["Взросление", "Современная литература", "Семейные истории"]
        },
        {
            "id": 49,
            "title": "Граф Монте-Кристо",
            "coverImage": "/images/coverImage/CountOfMonteCristo.jpg",
            "bookImage": "",
            "shortDescription": "Молодой моряк Эдмон Дантес считал себя счастливчиком — прибыльное дело, красавица-невеста. Но власть во Франции меняется так же часто, как ветер. Донос завистника — и невинный Эдмон оказывается за решёткой на долгих четырнадцать лет...",
            "description": "«Граф Монте-Кристо» — классика европейского романа 19 века. Александр Дюма взял за основу сюжета реальную историю из архивов французской полиции и сумел вплести в нее невероятные взлеты и падения, эпизоды подлого предательства и чистой любви, а также моменты отчаяния и искреннего раскаяния. Дюма изобличает алчность и желание власти, зависть и корысть, боязнь потерять лицо и отсутствие справедливости. Нет, он не делает главного героя ангелом, и тем понятнее и ближе становится Эдмонд Дантес читателю. Его судьба напоминает американские горки: в молодости Эдмонда оклеветали и заточили на долгие годы в мрачном и безнадежном месте – замке Иф. Его оторвали от любимой Мерседес и погубили всю его жизнь, все светлые чувства, вырастив в душе пленника лишь страсть возмездия. Но судьбе было угодно оставить Эдмонда в живых, познакомить его с одним умудренным жизнью стариком и сделать обладателем несметных сокровищ. «Граф Монте-Кристо» захлестывает читателя с головой, оставляя множество противоречивых эмоций и поводов к размышлению.",
            "author": "Александр Дюма",
            "quote": "Человек предполагает, а бог располагает.",
            "tags": ["Классическая литература", "Экранизация", "Месть"]
        },
        {
            "id": 50,
            "title": "Грозовой перевал",
            "coverImage": "/images/coverImage/WutheringHeights.jpg",
            "bookImage": "",
            "shortDescription": "В уединенном поместье живет семья, у которой в доме царит напряженная атмосфера. Сложные отношения имеют глубокие корни, которые скрываются в прошлом. История Хитклифа и Кэтрин не оставит равнодушным ни одного читателя.",
            "description": "В свое время этот роман перевернул с ног на голову представления о женских романах. Лирическое произведение Эмили Бронте и сегодня не оставляет читателей равнодушными, заставляя сопереживать истории любви Кэти и Хитклифа. За прошедшие десятилетия имена этих героев даже стали нарицательными.\n\nВыставляя напоказ многочисленные предрассудки и нелепые правила, царившие в английской провинции 19 века, Эмили Бронте выводит на первый план страсти, накрывающие сердца и разум главных героев. Увы, каждый из них обладает серьезными пороками, из-за чего их отношения становятся невозможными.\n\nКлассический женский роман 19 века многократно экранизировался, но мы рекомендуем ознакомиться с «Грозовым перевалом» в его первоначальной форме.",
            "author": "Эмили Бронте",
            "quote": "Разумный человек должен довольствоваться тем обществом, которое являет он сам.",
            "tags": ["О любви", "Экранизации", "Классическая литература"]
        },
        {
            "id": 51,
            "title": "Дары волхвов",
            "coverImage": "/images/coverImage/GiftsOfTheMag.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "О. Генри",
            "quote": "Жизнь состоит из слез, вздохов и улыбок, причем вздохи преобладают.",
            "tags": ""
        },
        {
            "id": 52,
            "title": "Двенадцать месяцев",
            "coverImage": "/images/coverImage/12month.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Самуил Маршак",
            "quote": "Не могу же я писать и думать в одно и то же время.",
            "tags": ""
        },
        {
            "id": 53,
            "title": "Девушка, которую ты покинул",
            "coverImage": "/images/coverImage/TheGirlYouLeft.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джоджо Мойес",
            "quote": "Время ничего не меняет, и черное не становится белым.",
            "tags": ""
        },
        {
            "id": 54,
            "title": "Девяносто третий год",
            "coverImage": "/images/coverImage/93years.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Виктор Гюго",
            "quote": "Мы умираем потому, что народ спит, а вы умрете оттого, что народ проснется!",
            "tags": ""
        },
        {
            "id": 55,
            "title": "Делириум",
            "coverImage": "/images/coverImage/Delirium.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Лорен Оливер",
            "quote": "Знаешь, когда мы окончательно теряем дорогих нам людей? Когда больше не ощущаем боли от их потери.",
            "tags": ""
        },
        {
            "id": 56,
            "title": "Демиан",
            "coverImage": "/images/coverImage/Demian.jpg",
            "bookImage": "",
            "shortDescription": "Книга просто переворачивает все представления о жизни. После прочтения уже невозможно избавиться о чувства, что ты стал на шаг ближе к чему-то невероятному. В этой книге есть ответы на многие вопросы.",
            "description": "",
            "author": "Герман Гессе",
            "quote": "Когда мы ненавидим кого-то, мы ненавидим в его образе то, что сидит в нас самих. То, чего нет в нас самих, нас не трогает.",
            "tags": ""
        },
        {
            "id": 57,
            "title": "Десять негритят",
            "coverImage": "/images/coverImage/TenLittleIndians.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Агата Кристи",
            "quote": "Ведь в медицине чаще всего лечит вера.",
            "tags": ""
        },
        {
            "id": 58,
            "title": "Дети капитана Гранта",
            "coverImage": "/images/coverImage/TheChildrenOfCaptainGrant.jpg",
            "bookImage": "",
            "shortDescription": "Во время морской прогулки у побережья Шотландии, которую совершал на своей яхте «Дункан» Лорд Эдуард Гленарван с семьей, была поймана необычная для этих вод рыба-молот. В ней была обнаружена бутылка с поврежденным письменным документом. Из уцелевшей части записки удается установить, что о помощи просит капитан Грант — отважный шотландец и известный капитан.",
            "description": " В книге «Дети капитана Гранта» рассказывается о том, как герои романа, путешествуют по трём океанам в поисках капитана Гранта, который потерпел кораблекрушение. На поиски их подтолкнуло послание в бутылке. Это послание повреждено, но некоторые моменты можно разобрать. Так они узнают, что капитана Гранта стоит искать на 37 параллели южной широты. В пути их ждут опасности, бури, пираты и многое другое. Удивительным в произведении является описание природы и жизни людей в самых разных уголках света.",
            "author": "Жуль Верн",
            "quote": "Когда сердце борется с рассудком, рассудок редко бывает победителем.",
            "tags": ["Невероятные приключения", "Квест"]
        },
        {
            "id": 59,
            "title": "Джейн Эйр",
            "coverImage": "/images/coverImage/JaneEyre.jpg",
            "bookImage": "",
            "shortDescription": "Джейн рано стала сиротой, а жизнь в доме тетки была далеко не счастливой. И любовь к строгому и угрюмому мужчине далеко от романтической истории.",
            "description": "",
            "author": "Шарлотта Бронте",
            "quote": "Муки совести способны отравить жизнь.",
            "tags": ""
        },
        {
            "id": 60,
            "title": "Дикая охота короля Стаха",
            "coverImage": "/images/coverImage/TheWildHuntOfKingStach.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Владимир Короткевич",
            "quote": "Я был зол как поп, что пришел на похороны и вдруг увидел воскресшего покойника.",
            "tags": ""
        },
        {
            "id": 61,
            "title": "До встречи с тобой",
            "coverImage": "/images/coverImage/SeeYou.jpg",
            "bookImage": "",
            "shortDescription": "Луиза Кларк провинциальная девушка, которая практически никуда не выбиралась из своего маленького городка. Уилл Трейнор попал в аварию, где получил повреждения спинного мозга. Он решил прекратить жизнь, но обещал родным полгода. Луизу берут сиделкой в надежде, что она сможет заставить Уилла передумать и продолжить жить.",
            "description": "Лу Кларк знает, сколько шагов от автобусной остановки до ее дома. Она знает, что ей очень нравится работа в кафе и что, скорее всего, она не любит своего бойфренда Патрика. Но Лу не знает, что вот-вот потеряет свою работу и что в ближайшем будущем ей понадобятся все силы, чтобы преодолеть свалившиеся на нее проблемы.\n\nУилл Трейнор знает, что сбивший его мотоциклист отнял у него желание жить. И он точно знает, что надо сделать, чтобы положить конец всему этому. Но он не знает, что Лу скоро ворвется в его мир буйством красок. И они оба не знают, что навсегда изменят жизнь друг друга.",
            "author": "Джоджо Мойес",
            "quote": "Никогда не знаешь, где найдешь, где потеряешь.",
            "tags": ["История любви", "Романтические отношения"]
        },
        {
            "id": 62,
            "title": "Доктор Живаго",
            "coverImage": "/images/coverImage/DoctorZhivago.jpg",
            "bookImage": "",
            "shortDescription": "Начало ХХ века. Российская Империя уже встала на путь революций. История о жизни интеллигенции того времени, а также книга поднимает вопросы религии и затрагивает тайну жизни и смерти.",
            "description": "",
            "author": "Борис Пастернак",
            "quote": "Истории никто не делает, ее не видно, как нельзя увидеть, как трава растет.",
            "tags": ""
        },
        {
            "id": 63,
            "title": "Доктор из джунглей",
            "coverImage": "/images/coverImage/JungleDoctor.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Альберт Швейцер",
            "quote": "Открываться другому человек должен только в той степени, в какой это естественно для него.",
            "tags": ""
        },
        {
            "id": 64,
            "title": "Долина Иссы",
            "coverImage": "/images/coverImage/IssaValley.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Чеслав Милош",
            "quote": "Бог следит, чтобы сильным было хорошо, а слабым плохо.",
            "tags": ""
        },
        {
            "id": 65,
            "title": "Дом паука",
            "coverImage": "/images/coverImage/SpiderHouse.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Пол Боулз",
            "quote": "В конце концов, мысли человека принадлежат только ему самому. Пока еще не изобрели способа делать ум прозрачным.",
            "tags": ""
        },
        {
            "id": 66,
            "title": "Дорога на Аннапурну",
            "coverImage": "/images/coverImage/RoadToAnnapurna.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Марина Москвина",
            "quote": "Это ты — слуга моих слуг. Я одержал верх над мирскими страстями и стал их повелителем, а тебя они победили и властвуют над тобой.",
            "tags": ""
        },
        {
            "id": 67,
            "title": "Дороти должна умереть",
            "coverImage": "/images/coverImage/DorothyMustDie.jpg",
            "bookImage": "",
            "shortDescription": "Основой этой истории послужила известная сказка «Волшебник страны Оз». Здесь можно встретить любимых героев, но вот только Добро и Зло поменялись местами.",
            "description": "Я не просила этого. Я не просила быть каким-то героем. Но когда вся ваша жизнь закручивается в торнадо – забирая вас с собой – иного выбора не остается, кроме как податься обстоятельствам. Естественно я читала книги. И видела фильмы. Я знаю песенку про радугу и счастливых синих птичек. Но я никак не ожидала, что страна Оз окажется такой. Местом, где Добрым Волшебницам нельзя доверять, Злые Ведьмы могут оказаться хорошими, а крылатые обезьяны могут быть казнены за мятежные действия. Хотя, желтая кирпичная дорожка все еще на месте – но даже она крошится.\nто произошло?\nДороти. Говорят, она нашла способ вернуться в Оз. Девушка захватила власть и та ударила ей в голову. Теперь все в опасности. Меня зовут Эмми Гамм – и я еще одна девочка из Канзаса. Меня принял на службу Революционный Орден Злых. Меня научили бороться. И поручили миссию.\nУбрать сердце у Железного Дровосека.\nУкрасть мозги Страшилы.\nЗабрать храбрость Льва.\nИ только после этого – Дороти должна умереть!",
            "author": "Даниэль Пейдж",
            "quote": "Дорогая, порой стоит прогнуться, чтобы не сломаться.",
            "tags": ["Бесконечное приключение", "Зарубежная литература", "Литература для детей"]
        },
        {
            "id": 68,
            "title": "Дублинцы",
            "coverImage": "/images/coverImage/Dubliners.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джеймс Джойс",
            "quote": "Жизнь имеет право, законное право, требовать от нас, чтобы мы отдали ей большую часть себя.",
            "tags": ""
        },
        {
            "id": 69,
            "title": "Дьюма-Ки",
            "coverImage": "/images/coverImage/DumeKey.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Стивен Кинг",
            "quote": "Живи днем и позволь жить дню.",
            "tags": ""
        },
        {
            "id": 70,
            "title": "Евгений Онегин",
            "coverImage": "/images/coverImage/EugeneOnegin.jpg",
            "bookImage": "",
            "shortDescription": "Роман в стихах рассказывает историю о судьбе дворянской интеллигенции с их пороками и эгоизмом. А в центе истории любовная история без счастливого конца.",
            "description": "",
            "author": "Александр Пушкин",
            "quote": "Чем меньше женщину мы любим, Тем легче нравимся мы ей.",
            "tags": ""
        },
        {
            "id": 71,
            "title": "Ежевичная зима",
            "coverImage": "/images/coverImage/BlackberryWinter.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Сара Джио",
            "quote": "Тайное всегда становится явным. Но иногда на это уходит целая жизнь.",
            "tags": ""
        },
        {
            "id": 72,
            "title": "Ежевичное вино",
            "coverImage": "/images/coverImage/BlackberryWine.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джоанн Харрис",
            "quote": "Если чего хочешь по-настоящему, рано или поздно получишь.",
            "tags": ""
        },
        {
            "id": 73,
            "title": "Жареные зеленые помидоры в кафе \"Полустанок\"",
            "coverImage": "/images/coverImage/FriedGreenTomatoes.jpg",
            "bookImage": "",
            "shortDescription": "Семейная история, где есть и дружба, и любовь, и проблемы. В книге рассказывается истории нескольких женщин, и читателю приходится самому разбираться, когда и что произошло, поскольку нет четких временных рамок. Этот роман создает необычную атмосферу и помогает пересмотреть свою жизнь.",
            "description": "Если приблизить этот томик к уху, то наверняка можно услышать чей-то смех, плач, разговоры, шум поезда, шорох листвы, звяканье вилок и ложек. Прислушайтесь к звукам, пробивающимся через обложку, и вы узнаете историю одного маленького американского городка, в котором, как и везде в мире, переплелись любовь и боль, страхи и надежды, дружба и ненависть. История эта будет рассказана с такой искренностью, что запомнится на долгие годы, и роман Фэнни Флэгг станет одной из самых любимых книг – как стал он для очень многих во всем мире.\n\nИджи всегда была сорванцом с обостренным чувством справедливости. Такой она и осталась, когда выросла и вместе с любимой подругой открыла кафе «Полустанок», в котором привечает всех, бедных и зажиточных, черных и белых, веселых и печальных. Истории,что происходят с Иджи и ее близкими, иногда до боли реалистичны, а порой они совершенно невероятны, но всегда затягивают, заставляя переживать так, будто все это происходит в реальной жизни. Ибо великий роман Фэнни Флэгг и есть сама жизнь.\n«Жареные зеленые помидоры» – настоящая классика, один из лучших американских романов XX века. Исключительно добрая, тонкая книга, пропитанная любовью к людям, юмором и легкой грустью. Несомненный шедевр.",
            "author": "Фэнни Флэгг",
            "quote": "Странно, иногда сердце продолжает биться, даже когда разбито.",
            "tags": ["Женская дружба", "Американская литература"]
        },
        {
            "id": 74,
            "title": "Любовница французского лeйтенанта",
            "coverImage": "/images/coverImage/FrenchLieutenantWoman.jpg",
            "bookImage": "",
            "shortDescription": "Роковая встреча с Сарой Вудрафф, прозванной Женщиной французского лейтенанта, полностью меняет жизненные взгляды и цели Чарльза Смитсона. Теперь, когда молодой ученый-натуралист, аристократ и умница встретил эту странную женщину, его существование, подчиненное классовым предрассудкам, приобретает особый смысл. Ему суждено оказаться на грани запретного и бросить вызов общественному мнению.",
            "description": "«Любовница французского лейтенанта» Джона Фаулза является одним из лучших произведений писателя. Автор начинает рассказ с городка Лайм-Риджиса, где читатель видит, как прогуливается молодая пара – Эрнестина, дочь богатого коммерсанта, и её жених Чарльз Смитсон. С самых первых страниц произведения, писатель вводит описания внешности этих двух героев.\nПрогуливаясь по берегу, их привлекла женская фигура, которая напоминала в большей степени памятник погибшим в море. Как оказалось, это был реальный образ женщины, которую все называли Женщиной французского лейтенанта. После чего писатель представляет историю, которая увлекает читателя. Дело обстояло так: два года назад, во время шторма, судно потерпело крушение и все, кто был на борту – погибли. Одного лишь офицера выбросило на берег, где и нашла его Сара Вудраф. Вскоре, поставив его на ноги, он уехал в Уэймут, однако обещал вернуться и на ней жениться.\n\nС тех пор прошло уже много времени, она постоянно выходит на мол, и ждет его. Писатель изображает ее довольно грустно, скорее даже, трагически. Она всех поражает своим взглядом, включая Чарльза, который чувствует себя виноватым за ее офицера. Сара – таинственная особа. На следующих страницах произведения, автор подробно рассказывает читателю о жизни Чарльза, который после смерти отца, стал наследником всего состояния. Теперь он не просто богатый человек, в его руках – свобода. Сначала читателю не понятно, о какой свободе идет речь, однако позже он понимает, что все дело в его отношениях с женщинами. У него было много их, но не к одной не испытывал столь глубоких чувств, как к Эрнестине. Теперь они помолвлены, и он обещает себе не заводить случайных связей.",
            "author": "Джон Фаулз",
            "quote": "Она отличалась глубочайшим оптимизмом довольных своей судьбою старых дев: одиночество либо ожесточает, либо учит независимости.",
            "tags": ["Английская литература", "Психологическая проза"]
        },
        {
            "id": 75,
            "title": "Жестяной барабан",
            "coverImage": "/images/coverImage/TinDrum.jpg",
            "bookImage": "",
            "shortDescription": "История о мальчике по имени Оскар Мацерат, который с приходом к власти национал-социалисты в Германии отказывается расти в знак протеста. Таким образом, он выражает свой протест переменам в немецком обществе.",
            "description": "",
            "author": "Гюнтер Грасс",
            "quote": "... лишь истинные ленивцы способны совершать открытия, делающие работу менее трудоемкой.",
            "tags": ""
        },
        {
            "id": 76,
            "title": "Жизнь Пи",
            "coverImage": "/images/coverImage/LifeOfPi.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Янн Мартел",
            "quote": "Побеждает разум – не физическая сила.",
            "tags": ""
        },
        {
            "id": 77,
            "title": "Жизнь и удивительные приключения морехода Робинзона Крузо",
            "coverImage": "/images/coverImage/RobinsonCrusoe.jpg",
            "bookImage": "",
            "shortDescription": "Дневник моряка потерпевшего крушение корабля и прожившего в одиночестве на острове 28 лет. Ему пришлось пережить слишком много испытаний.",
            "description": "",
            "author": "Даниель Дефо",
            "quote": "Страх опасности всегда страшнее опасности, уже наступившей, и ожидание зла в десять тысяч раз хуже самого зла.",
            "tags": ""
        },
        {
            "id": 78,
            "title": "За спичками",
            "coverImage": "/images/coverImage/ForMatches.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Майю Лассила",
            "quote": "Несколько глотков не превратят умного человека в дурака.",
            "tags": ""
        },
        {
            "id": 79,
            "title": "Заводной апельсин",
            "coverImage": "/images/coverImage/ClockworkOrange.jpg",
            "bookImage": "",
            "shortDescription": "Не самая приятная история, но она показывает человеческую сущность. Рассказ, как из любого человека можно сделать послушную и безмолвную куклу.",
            "description": "",
            "author": "Энтони Бёрджесс",
            "quote": "Скорей всего там такая же zhiznn, как здесь: одни режут, а другие подставляют брюхо под nozh.",
            "tags": ""
        },
        {
            "id": 80,
            "title": "Завтра была война",
            "coverImage": "/images/coverImage/ThereWasAWarTomorrow.jpg",
            "bookImage": "",
            "shortDescription": "Пронзительная повесть войне. О настоящей любви к родителям, друзьям, и Родине. Эту повесть надо прочитать, чтобы ощутить всю эмоциональную составляющую этой истории.",
            "description": "",
            "author": "Борис Васильев",
            "quote": "А вместо сердца – пламенный мотор!..",
            "tags": ""
        },
        {
            "id": 81,
            "title": "Завтра я иду убивать",
            "coverImage": "/images/coverImage/TomorrowImGoingToKill.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Ишмаэль Бих",
            "quote": "Мы просто дети, бегущие от ужасов войны",
            "tags": ""
        },
        {
            "id": 82,
            "title": "Замок",
            "coverImage": "/images/coverImage/Lock.jpg",
            "bookImage": "",
            "shortDescription": "Это самые настоящий сон, который пугает своей реалистичностью и не выпускает из своих объятий, даже тогда, когда ты открываешь глаза.",
            "description": "",
            "author": "Франц Кафка",
            "quote": "В жизни множество преград, и тем они выше, чем выше цели.",
            "tags": ""
        },
        {
            "id": 83,
            "title": "Замок Броуди",
            "coverImage": "/images/coverImage/BrodyCastle.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Арчибалд Кронин",
            "quote": "Он презирал жену уже только за то, что она не способна удовлетворять",
            "tags": ""
        },
        {
            "id": 84,
            "title": "Замок из стекла",
            "coverImage": "/images/coverImage/GlassLock.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джаннетт Уоллс",
            "quote": "Жизнь слишком коротка для того, чтобы волноваться о том, что думают о тебе другие, – философски ответила мама. – Пусть принимают нас такими, какие мы есть.",
            "tags": ""
        },
        {
            "id": 85,
            "title": "Записки из арабской тюрьмы",
            "coverImage": "/images/coverImage/NotesFromTheArabPrison.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Дмитрий Правдин",
            "quote": "Кроме своего прямого назначения, туалет используют и как душ. Набирают в тазик воды и, поливая ковшиком, моются. Таз и ковшик передают родственники.",
            "tags": ""
        },
        {
            "id": 86,
            "title": "Затерянный остров",
            "coverImage": "/images/coverImage/LostIsland.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Беатрикс Маннель",
            "quote": "Я не отношусь к тем людям, которые всегда точно знают , что они будут делать в следующую минуту. Даже бабочка может сбить меня с пути...",
            "tags": ""
        },
        {
            "id": 87,
            "title": "Звездный билет",
            "coverImage": "/images/coverImage/StarTicket.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Василий Аксёнов",
            "quote": "Нарисованный мир красивее, чем настоящий. И в нем человек себя лучше чувствует. Спокойней. Как только освоишься в нарисованном мире, так тебе становится хорошо-хорошо.",
            "tags": ""
        },
        {
            "id": 88,
            "title": "Зеленая миля",
            "coverImage": "/images/coverImage/GreenMile.jpg",
            "bookImage": "",
            "shortDescription": "Пол Эджкомб бывший сотрудник тюрьмы, который служил в блоке для осужденных на смертную казнь. Он рассказывает историю жизни смертников, которым суждено было пройти Зеленую милю.",
            "description": "Роман «Зелёная миля» опубликован в 1996 году, а в 1999 году вышел одноименный фильм.\nСюжет этого романа известен всем, благодаря фильму. Но книга более точно и подробно раскрывает человеческую душу и мотивы тех или иных поступков. С первых страниц мы оказываемся в одном из самых жутких мест, которые можно себе представить. Блок для смертников, которые свои последние дни проводят за решеткой. Заключенных не жалко, ведь по Зеленой миле проходят отъявленные убийцы и безумцы. Но сюда может попасть любой, даже самый честный и добрый человек. Дорога Смерти не пощадит никого, заставляя раскрывать самые страшные уголки человеческой души.",
            "author": "Стивен Кинг",
            "quote": "И сломанные часы дважды в сутки показывают точное время.",
            "tags": ["Сверхспособности", "Психологическая проза", "Тюрьма"]
        },
        {
            "id": 89,
            "title": "Зимняя война в Тибете",
            "coverImage": "/images/coverImage/WinterWarInTibet.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Фридрих Дюрренматт",
            "quote": "Существует две возможности справиться с этим миром — либо сдаться ему, либо изменить его.",
            "tags": ""
        },
        {
            "id": 90,
            "title": "Золотая Чаша",
            "coverImage": "/images/coverImage/GoldenBowl.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джон Стейнбек",
            "quote": "Цивилизованность расщепляет человека, а тот, кто не хочет расщепляться, погибает.",
            "tags": ""
        },
        {
            "id": 91,
            "title": "Золотой ключик, или Приключения Буратино",
            "coverImage": "/images/coverImage/GoldenKey.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Алексей Толстой",
            "quote": "А я-то думал – мы тут по крайней мере найдём кучу золота и серебра, – а нашли всего-навсего старую игрушку.",
            "tags": ""
        },
        {
            "id": 92,
            "title": "Золотой теленок",
            "coverImage": "/images/coverImage/GoldenСalf.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Илья Ильф, Евгений Петров",
            "quote": "Вы не в церкви, вас не обманут, – веско сказал великий комбинатор. – Будет и задаток.",
            "tags": ""
        },
        {
            "id": 93,
            "title": "Игра престолов",
            "coverImage": "/images/coverImage/GameOfThrones.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джордж Мартин",
            "quote": "Кто спешит жить, спешит к могиле.",
            "tags": ""
        },
        {
            "id": 94,
            "title": "Игры разума",
            "coverImage": "/images/coverImage/MindGames.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Сильвия Назар",
            "quote": "В мире нет ничего, что можно знать наверняка. Это единственное, что я знаю наверняка.",
            "tags": ""
        },
        {
            "id": 95,
            "title": "Идеальная химия",
            "coverImage": "/images/coverImage/PerfectChemistry.jpg",
            "bookImage": "",
            "shortDescription": "Симона Элкелес превратила вечный сюжет в головокружительную историю. Вы не сможете оторваться от этой чувственной и захватывающей истории до последней страницы.",
            "description": "Это история о любви и силе чувств. Прекрасная Британни перешла в старшую школу. Вся её жизнь спланирована, и она не любит неожиданности. В школе она встретит одного из самых опасных парней. Главарь местной банды поспорил друзьями, что сделает Беттани своей. Но даже у самого идеального и прекрасного человека, могут оказаться страшные тайны. Алекс с удивлением узнает настоящую Беттани. «Идеальная химия» первая книга в трилогии.",
            "author": "Симона Элькелес",
            "quote": "Правильно это или нет, борись за то, во что ты веришь.",
            "tags": ["Любовные интриги", "Молодежная литература"]
        },
        {
            "id": 96,
            "title": "Идиот",
            "coverImage": "/images/coverImage/Idiot.jpg",
            "bookImage": "",
            "shortDescription": "Князь Мышкин еще один герой автора, который доведен до абсурдного совершенства.",
            "description": "",
            "author": "Фёдор Достоевский",
            "quote": "Дура с сердцем и без ума такая же несчастная дура, как и дура с умом без сердца.",
            "tags": ""
        },
        {
            "id": 97,
            "title": "Иметь или быть",
            "coverImage": "/images/coverImage/HaveOrBe.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Эрих Фромм",
            "quote": "Понятие «иметь» относится к вещам, а вещи конкретны и поддаются описанию. Понятие «быть» относится к переживаниям, а их в принципе невозможно описать.",
            "tags": ""
        },
        {
            "id": 98,
            "title": "Империя ангелов",
            "coverImage": "/images/coverImage/EmpireOfAngels.jpg",
            "bookImage": "",
            "shortDescription": "Мишель попал на суд архангелов, где ему предстоит пройти процедуру взвешивания души. После суда он стоит перед выбором – отправиться на землю в новом воплощении или сталь ангелом. Путь ангела не прост, как и жизнь простых смертных.",
            "description": "",
            "author": "Бернар Вербер",
            "quote": "Высший парадокс: человек со свободным выбором может отказаться от… свободного выбора.",
            "tags": ""
        },
        {
            "id": 99,
            "title": "Импровизатор",
            "coverImage": "/images/coverImage/Improviser.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Ханс Андерсен",
            "quote": "И в городах царят обман и вероломство, как в лесу, но в лесу по крайней мере воздух чище — меньше людей!",
            "tags": ""
        },
        {
            "id": 100,
            "title": "Имя розы",
            "coverImage": "/images/coverImage/RoseName.jpg",
            "bookImage": "",
            "shortDescription": "Это многогранный роман, где на фоне средневековья и религии, переплетено множество сюжетных линий, которые тесно переплетены между собой.",
            "description": "",
            "author": "Умберто Эко",
            "quote": "Повсюду искал я покоя и в одном лишь месте обрел его – в углу, с книгою.",
            "tags": ""
        },
        {
            "id": 101,
            "title": "Искра жизни",
            "coverImage": "/images/coverImage/SparkOfLife.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Эрих Ремарк",
            "quote": "Через минуту врата в рай закрываются! Кто не успел, тот опоздал!",
            "tags": ""
        },
        {
            "id": 102,
            "title": "Искупление",
            "coverImage": "/images/coverImage/Redemption.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Иэн Макьюэн",
            "quote": "«Смысл моей жизни». Не существования, а жизни. Важное различие.",
            "tags": ""
        },
        {
            "id": 103,
            "title": "Искусство любить",
            "coverImage": "/images/coverImage/ArtOfLove.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Эрих Фромм",
            "quote": "Любить – значит прежде всего давать, а не получать.",
            "tags": ""
        },
        {
            "id": 104,
            "title": "К югу от границы, на запад от солнца",
            "coverImage": "/images/coverImage/SouthOfTheBorder.jpg",
            "bookImage": "",
            "shortDescription": "Через двадцать пять лет в жизнь преуспевающего владельца джазового бара возвращается мистическая возлюбленная его детства — и почти забытая страсть вспыхивает вновь. Но призрак смерти неотступно следит за ним...",
            "description": "С первых строк романа «К югу от границы, на запад от солнца» появляется ощущение, что рядом с вами сидит приятный незнакомец и за бокалом холодного пива рассказывает свою историю. Историю вполне обычного человека. Но его хочется слушать.\n\nХадзимэ столкнулся в детстве с отчужденностью и непониманием, но в награду получил дружбу с необыкновенной, но очень похожей на него Симамото. К сожалению, после окончания школы они теряют друг друга и идут разными дорогами. И вот Хадзимэ, владелец популярного бара, вполне довольный жизнью семьянин, спустя 25 лет встречает старую подругу, свою давнюю возлюбленную.\n\n\n \nИзящное и тонкое произведение. Неспешное, плавное, оно наполнено музыкой, одиночеством и разговорами. Мураками создал нечто, что понятно и близко каждому, но в тоже время очень далеко. И это хочется читать. Над этим хочется думать.",
            "author": "Харуки Мураками",
            "quote": "Когда тебе плохо, вообрази, что ты счастлива. Это не так трудно.",
            "tags": ["Психологическая проза", "Становление героя", "Философский роман"]
        },
        {
            "id": 105,
            "title": "Как закалялась сталь",
            "coverImage": "/images/coverImage/AsTheSteelWasTempered.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Николай Островский",
            "quote": "Да, страшно умирать в шестнадцать лет! Ведь смерть – это навсегда не жить.",
            "tags": ""
        },
        {
            "id": 106,
            "title": "Камера обскура",
            "coverImage": "/images/coverImage/PinholeCamera.jpg",
            "bookImage": "",
            "shortDescription": "Поучительная история о людях, которые предали свои идеалы. Книга о том, как светлые и прекрасные чувства эволюционируют в нечто темное и отвратительное.",
            "description": "",
            "author": "Владимир Набоков",
            "quote": "Изюминка, пуанта жизни заключается иногда именно в смерти.",
            "tags": ""
        },
        {
            "id": 107,
            "title": "Кафка на пляже",
            "coverImage": "/images/coverImage/KafkaOnTheBeach.jpg",
            "bookImage": "",
            "shortDescription": "Глядя на свою одежду, главный герой замечает, что она в крови. Ничего не понимая, хотя и подозревая себя в убийстве родного человека, он сбегает из дома. С этого момента у парня начинаются странствия по стране и, несомненно, по лабиринтам души. Какие тайны скрывает от него сознание? Сможет ли он прожить один, вне закона человеческой морали? Найдет ли он ответы на все свои вопросы, возникающие по ходу повествования???",
            "description": "Удивительный роман о мистическом и реальном, о философском и насущном, о поисках себя. Здесь мы встречаем двух героев: подросток Кафка и старик Наката. Непохожие друг на друга, но связанные тонким переплетением фантастики и реальности, пропитанные дыханием потустороннего, они кажутся настоящими, цельными и по-своему интересными.\nМураками совершает невозможное и сквозь аллюзии на тексты древнегреческих мифов проводит героев по их собственному пути. Здесь любовь, жизнь, смерть, тайны и мистика сливаются в единый ровный текст, где говорящие кошки не кажутся чем-то банальным, избитым и пошлым. Поэтому наблюдать за судьбой мальчика сбежавшего из дома от пророчества отца (Кафка) также интересно, как и за слабоумным стариком, который однажды увидел корабль инопланетян.",
            "author": "Харуки Мураками",
            "quote": "Память согревает человека изнутри. И в то же время рвет его на части.",
            "tags": ["Становление героя", "Магический реализм", "Философский роман"]
        },
        {
            "id": 108,
            "title": "В дебрях севера",
            "coverImage": "/images/coverImage/InTheWildsOfTheNorth.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джеймс Кервуд",
            "quote": "Выживает самый приспособленный, но самым приспособленным он остаётся только пока выживает.",
            "tags": ""
        },
        {
            "id": 109,
            "title": "Ключи царства",
            "coverImage": "/images/coverImage/KingdomKeys.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Арчибалд Кронин",
            "quote": "Ад – это то состояние, когда человек перестает надеяться.",
            "tags": ""
        },
        {
            "id": 110,
            "title": "Книготорговец из Кабула",
            "coverImage": "/images/coverImage/BooksellerFromKabul.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Осне Сейерстад",
            "quote": "Если ценность невесты заключается в ее девственности, то ценность жены определяется числом сыновей.",
            "tags": ""
        },
        {
            "id": 111,
            "title": "Книжный вор",
            "coverImage": "/images/coverImage/BookThief.jpg",
            "bookImage": "",
            "shortDescription": "Зимняя Германия 1939 года, когда у Смерти пояляется слишком работы, а через полгода работы прибавится в разы. История о Лизель, о фанатичных немцах, о еврейском драчуне, о кражах и о силе слов.",
            "description": "",
            "author": "Маркус Зусак",
            "quote": "Я ненавидела слова и любила их, и надеюсь, что составила их правильно.",
            "tags": ""
        },
        {
            "id": 112,
            "title": "Когда рассеется туман",
            "coverImage": "/images/coverImage/WhenTheFogClears.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Кейт Мортон",
            "quote": "Терпеть не могу гадалок. Мне как-то сказали, что у меня короткая линия жизни, и плохие предчувствия мучили меня лет до семидесяти.",
            "tags": ""
        },
        {
            "id": 113,
            "title": "Код да Винчи",
            "coverImage": "/images/coverImage/TheDaVinciCode.jpg",
            "bookImage": "",
            "shortDescription": "Каким образом пролитая в Лувре кровь куратора музея связана с «Королевской кровью»? Где спрятан ключ к разгадке волнующих событий далёкого прошлого — в символике полотен Леонардо да Винчи или в швейцарском банке? И сумеет ли молодая шифровальщица разгадать тайну собственного имени?",
            "description": "Книга, которая возвела Дэна Брауна на пьедестал и подарила ему широкую известность, надолго сделав его одним из самых востребованных современных авторов. Это не первая книга о Роберте Лэнгдоне, но именно она вызвала всплеск интереса. Можно долго гадать, что именно стало причиной такой популярности — интересное повествование или удачный маркетинг, но «Код да Винчи» точно стоит прочесть каждому.\nУбит куратор Лувра. К расследованию подключают профессора религиозной символики, доктора Роберта Лэнгдона. Всё потому, что тело было найдено обнажённым и расположенным в позе «Витрувианского человека» со знаменитого рисунка Леонардо да Винчи. Кроме того, зашифрованная надпись указывает, что ключ к убийству нужно искать внутри работ Леонардо да Винчи. Расследование осложняет то, что полиция считает Лэнгдона убийцей.\nКнига наполнена загадками и погонями и развивается по принципу квеста, в котором герои движутся от одной загадки к другой, стремясь выяснить ответы на главные вопросы — кто убил куратора Лувра и какую тайну тот скрывал. Добавляет интереса и то, что повествование тесно связано с легендой о Святом Граале и личностью Марии Магдалины.\n«Код да Винчи» можно назвать образцом интеллектуального детектива. Здесь есть всё, что нужно привередливому читателю — тайны и интриги, погони и перестрелки, романтика и несколько сюжетных линий, сплетающихся в единую историю. Читателю действительно интересно сталкиваться с загадками и распутывать их вместе с гениальным доктором Лэнгдоном.",
            "author": "Дэн Браун",
            "quote": "Мы боимся того, чего не понимаем.",
            "tags": ["Знаки и символы", "Загадочные убийства", "Расследование"]
        },
        {
            "id": 114,
            "title": "Коллеги",
            "coverImage": "/images/coverImage/Colleagues.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Василий Аксенов",
            "quote": "Человек не может быть полностью счастлив, потому что он должен идти вперед.",
            "tags": ""
        },
        {
            "id": 115,
            "title": "Коллекционер",
            "coverImage": "/images/coverImage/Collector.jpg",
            "bookImage": "",
            "shortDescription": "Он простой служитель ратуши, одинокий и потерянный. У него есть страсть – коллекционирование бабочек. Но однажды он захотел к себе в коллекцию девушку, которая покорила его душу.",
            "description": "",
            "author": "Джон Фаулз",
            "quote": "Если денег нет, всегда кажется, что с деньгами все пойдет совсем по-другому.",
            "tags": ""
        },
        {
            "id": 116,
            "title": "Комедианты",
            "coverImage": "/images/coverImage/Comedians.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Грэм Грин",
            "quote": "Брак – великий институт для тех, кто любит институты.",
            "tags": ""
        },
        {
            "id": 117,
            "title": "Королева Юга",
            "coverImage": "/images/coverImage/QueenOfTheSouth.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Артуро Реверте",
            "quote": "Друзья проверяются,только когда навещают тебя в больнице,в тюрьме или на кладбище.",
            "tags": ""
        },
        {
            "id": 118,
            "title": "Королева дождя",
            "coverImage": "/images/coverImage/QueenOfTheRain.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Кэтрин Скоулс",
            "quote": "Человек и так получает достаточно сахара, ни к чему добавлять его в чай.",
            "tags": ""
        },
        {
            "id": 119,
            "title": "Королек - птичка певчая",
            "coverImage": "/images/coverImage/KorolekSongbird.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Решат Гюнтекин",
            "quote": "Истинная молодость - молодость души.",
            "tags": ""
        },
        {
            "id": 120,
            "title": "Котлован",
            "coverImage": "/images/coverImage/FoundationPit.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Андрей Платонов",
            "quote": "– Ты ее почувствуешь и узнаешь – мало ли забытых на свете! Ты вспомнишь ее по одной своей печали!",
            "tags": ""
        },
        {
            "id": 121,
            "title": "Красное и черное",
            "coverImage": "/images/coverImage/RedAndBlack.jpg",
            "bookImage": "",
            "shortDescription": "История о Жюльене Сореле и душе, в которой идет противоборство двух чувств: страсти и честолюбия. Эти два чувства настолько переплетены, что часто их невозможно различить.",
            "description": "",
            "author": "Фредерик Стендаль",
            "quote": "Слово дано человеку, чтобы скрывать свои мысли.",
            "tags": ""
        },
        {
            "id": 122,
            "title": "Крестный отец",
            "coverImage": "/images/coverImage/Godfather.jpg",
            "bookImage": "",
            "shortDescription": "Роман об одной из самых могущественных мафиозных семей Америки прошлого века – семье Корлеоне. Многим известен фильм, так что пора приниматься за чтение.",
            "description": "",
            "author": "Марио Пьюзо",
            "quote": "Женщины, дети могут позволить себе жить беспечно, мужчины – нет.",
            "tags": ""
        },
        {
            "id": 123,
            "title": "Круглосуточный книжный мистера Пенумбры",
            "coverImage": "/images/coverImage/MrPenumbras24HourBook.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Робин Слоун",
            "quote": "Все тайны мира, которые стоит узнавать, скрываются на самом виду.",
            "tags": ""
        },
        {
            "id": 124,
            "title": "Крыши Тегерана",
            "coverImage": "/images/coverImage/TehranRoofs.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Махбод Сераджи",
            "quote": "В сердце ничего нет. Все у тебя в голове. Любовь, ненависть, мысли, чувства - все это в голове. Сердце - это всего лишь орган перекачивающий кровь к разным частям тела.",
            "tags": ""
        },
        {
            "id": 125,
            "title": "Кто убил герцогиню Альба, или Волаверунт",
            "coverImage": "/images/coverImage/WhoKilledTheDuchessOfAlba.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Антонио Ларрета",
            "quote": "Итак, сначала это были отвращение и страх, потом настала пора материнства.",
            "tags": ""
        },
        {
            "id": 126,
            "title": "Куда приводят мечты",
            "coverImage": "/images/coverImage/WhereDreamsComeFrom.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Ричард Матесон",
            "quote": "То, во что ты веришь, становится твоим миром.",
            "tags": ""
        },
        {
            "id": 127,
            "title": "Кустурица. Автобиография",
            "coverImage": "/images/coverImage/Kusturica.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Эмир Кустурица",
            "quote": "Именно так живут творческие люди, им плевать, который час, полночь на дворе или рассвет, и есть ли у них какая-нибудь еда. Художники поглощены своей жизнью, они замыкаются в своем мире, и ничего другого для них не существует!",
            "tags": ""
        },
        {
            "id": 128,
            "title": "Кысь",
            "coverImage": "/images/coverImage/Kys.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Татьяна Толстая",
            "quote": "Вот баба – она баба и есть. Всю мечту опоганит.",
            "tags": ""
        },
        {
            "id": 129,
            "title": "Лабиринты Ехо",
            "coverImage": "/images/coverImage/LabyrinthsOfEcho.jpg",
            "bookImage": "",
            "shortDescription": "Это множество удивительных и очень интересных фантастических историй о сыщике Максе Фрае, который живет и работает в городе Ехо. Эта серия будет интересна и детям и взрослым.",
            "description": "",
            "author": "Макс Фрай",
            "quote": "Правда – не такая важная вещь, чтобы ее скрывать.",
            "tags": ""
        },
        {
            "id": 130,
            "title": "Лолита",
            "coverImage": "/images/coverImage/Lolita.jpg",
            "bookImage": "",
            "shortDescription": "Роман затягивает свою нездоровую паутину страстей и нездоровой любви. Главные герои постепенно сходят с ума, подвластные своим низменным желанием, как и весь их окружающий мир. В этой книге точно не будет счастливого конца.",
            "description": "",
            "author": "Владимир Набоков",
            "quote": "Она сказала: «Предлагаю похерить игру в поцелуи и пойти жрать».",
            "tags": ""
        },
        {
            "id": 131,
            "title": "Любовь живет три года",
            "coverImage": "/images/coverImage/LoveLivesThreeYears.jpg",
            "bookImage": "",
            "shortDescription": "Любовь живет три года — это закон природы. Так считает Марк Марронье, знакомый читателям по романам «99 франков» и «Каникулы в коме». Экстаз взаимной любви и неизбежное приближение роковой даты доставляют герою немало переживаний. Но верна ли его теория?",
            "description": "Бегбедер заслужил славу француза-провокатора, который в своих романах в острой, ироничной и циничной манере, говорит о простых жизненных вещах. Главный герой Марк Марронье уже известен читателям по книгам «Каникулы в коме» и «99 франков», а в романе «Любовь живет три года» Марк переживает конец отношений с некогда любимой женой. Главная причина их развода – короткий срок годности любви. Но жизнь заставляет его вновь окунуться в любовь, вот только он знает, что через три года придет конец и этим отношениям.\nКнига определенно придется по душе всем, кто переживает сложный период в отношениях. И особенно интересно узнать, что мужчина думает не просто о романтических отношениях, но и о таком загадочном чувстве, как любовь.",
            "author": "Фредерик Бегбедер",
            "quote": "У комара век – один день, у розы – три. У кошки век тринадцать лет, у любви – три года. И ничего не попишешь. Сначала год страсти, потом год нежности и, наконец, год скуки.",
            "tags": ["История любви", "Французская литература", "Мировой бестселлер"]
        },
        {
            "id": 132,
            "title": "Люди, которые всегда со мной",
            "coverImage": "/images/coverImage/PeopleWhoAreAlwaysWithMe.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Наринэ Абгарян",
            "quote": "Жизнь – она там, где нас любят, думала Вера. Жизнь – она там, где нас ждут.",
            "tags": ""
        },
        {
            "id": 133,
            "title": "Магическая уборка",
            "coverImage": "/images/coverImage/MagicalCleaning.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Мари Кондо",
            "quote": "Визуальный беспорядок отвлекает нас от истинного источника беспорядка в нашей жизни.",
            "tags": ""
        },
        {
            "id": 134,
            "title": "Маленький принц",
            "coverImage": "/images/coverImage/LittlePrince.jpg",
            "bookImage": "",
            "shortDescription": "Небольшая история, в которой заключен огромный жизненный смысл. История, которая заставляет по-другому посмотреть на привычные вещи.",
            "description": "Взрослые такие скучные, так тяжело ими быть, не правда ли? Ведь взрослому нужно постоянно держать себя под контролем, бояться, как бы не нарушить какое-то правило или сделать что-то не так. Наступает такой момент у каждого взрослого человека, когда он мечатет вернуться в детство, но это невозможно. А действительно ли это невозможно? Без книги \"Маленький принц\" Антуана де Сент-Экзюпери да. Звучит несколько самонадеянно, но вы проверьте сами. Книга \"Маленький принц\" способна на чудеса, она перенесет вас в мир детства. Вы прочтете очень добрую и мудрую притчу о любви, о непреходящей дружбе, о преданной заботе. Вы узнаете, что и внутри вас есть Маленький принц.\n    \"Маленький Принц\" - это история о том, как можно и нужно уметь любить. О том, что \"глаза слепы - искать надо сердцем\", потому что \"зорко одно лишь сердце\". О том, что \"мы в ответе за тех, кого приручили\". О красоте и хрупкости жизни. \nПознакомьтесь с этой книгой, она поистине волшебна и очень многому может вас научить! После ее прочтения хочется многое переосмыслить и о многом задуматься...",
            "author": "Антуан де Сент-Экзюпери",
            "quote": "Когда даёшь себя приручить, потом случается и плакать.",
            "tags": ["Классическая литература", "Дружба", "Филосоская проза"]
        },
        {
            "id": 135,
            "title": "Малыш и Карлсон, который живет на крыше",
            "coverImage": "/images/coverImage/TheKidAndCarlson.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Астрид Линдгрен",
            "quote": "Окно он никогда не закрывал, чтобы не пропустить жужжание моторчика Карлсона, но с улицы доносился только рокот автомобилей да иногда гул самолёта, пролетающего над крышами. А знакомого жужжания всё не было слышно.",
            "tags": ""
        },
        {
            "id": 136,
            "title": "Малёк",
            "coverImage": "/images/coverImage/Malek.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джон ван де Рюит",
            "quote": "Если воображаемый мир становится намного интереснее реальной жизни, ничего хорошего это не сулит.",
            "tags": ""
        },
        {
            "id": 137,
            "title": "Марсианин",
            "coverImage": "/images/coverImage/Martian.jpg",
            "bookImage": "",
            "shortDescription": "По воле случая астронавта остается один на космической базе на Марсе. У него ограниченное количество ресурсов, а вот связи с людьми нет. Но он не сдается, он верит, что за ним вернутся.",
            "description": "",
            "author": "Энди Вейер",
            "quote": "Ужасно, когда твоя жизнь зависит от твоих собственных кривых рук.",
            "tags": ""
        },
        {
            "id": 138,
            "title": "Марсианские хроники",
            "coverImage": "/images/coverImage/MartianChronicles.jpg",
            "bookImage": "",
            "shortDescription": "Сборник фантастических рассказов, повествующий о жизни людей на Марсе. Землю они почти уничтожили, а что ждет другую планету?",
            "description": "Роман, который принес Рэю Брэдбери общемировую известность вышел в 1950 году и с того времени переиздавался множество раз. И в этом нет ничего удивительного.\nМарсианские хроники — сборник различных историй, связанный одной большой темой. И тема эта не столько «колонизация Марса», хотя эта планета, безусловно, играет свою роль, она больше о землянах, столкнувшихся с иной цивилизацией. Что из этого выйдет? Какой будет итог? Будут ли земляне, со своими мелкими страхами и предрассудками, готовы к такому контакту?\nБрэбери стал зеркалом своего времени и в «Марсианских хрониках» отразил проблемы американского общества 50-х: ядерная война, расизм, цензура и многие другие. И знаете что? Все это актуально и сейчас, поэтому мы смело можем заявить — роман обязателен к прочтению.",
            "author": "Рэй Брэдбери",
            "quote": "Когда жизнь хороша, спорить о ней незачем.",
            "tags": ["Философская фантастика", "Близкое будущее", "Ксенофантастика"]
        },
        {
            "id": 139,
            "title": "Мартин Иден",
            "coverImage": "/images/coverImage/MartinEden.jpg",
            "bookImage": "",
            "shortDescription": "Что может сделать любовь? Любовь Мартина к прекрасной Руфь заставила его бороться. Он преодолел множества препятствий, чтобы стал кем-то большим. История о духовном развитии и становлении личности.",
            "description": "Джек Лондон писал роман «Мартин Иден», вкладывая в главного героя частичку и своей биографии. Тот трудный путь, что проходит персонаж олицетворяет огромную силу духа человека, способность не только пережить лишения, но и вырасти, несмотря на среду, вопреки всем обстоятельствам.\nМартин Иден из простого моряка пытается вырасти в талантливого писателя, чтобы пробить себе путь из нищих низов. Его характер многогранный, потому что он не любит преклоняться перед чужим мнением. Зачем? У него есть свое собственное. Но не только внутренние наблюдения и желание стать кем-то толкает Идена на дорожку самосовершенствования, здесь замешана и любовь, которая выступает мощным катализатором перемен.\nЛондон наделил своего героя даром развития и в течение всего романа мы видим, как меняется Иден и это прекрасно. Ведь человек не может застрять на одном месте и при этом вырастить в себе талант. Но все ли перемены к лучшему? Кто знает. Пока перед Мартином Иденом сияют две цели: любимая девушка и слава.",
            "author": "Джек Лондон",
            "quote": "Жизнь, не стремящаяся к жизни, ищет путей к смерти.",
            "tags": ["Социальная проза", "Философская проза", "Судьба человека"]
        },
        {
            "id": 140,
            "title": "Марш Радецкого",
            "coverImage": "/images/coverImage/RadetskyMarch.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Йозеф Рот",
            "quote": "Болезнь была не чем иным, как попыткой природы приучить человека к смерти.",
            "tags": ""
        },
        {
            "id": 141,
            "title": "Мастер ветров и закатов",
            "coverImage": "/images/coverImage/MasterOfWindsAndSunsets.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Макс Фрай",
            "quote": "Но любовь – это, похоже, вовсе не вопрос сознательного выбора. Когда включается сердце, здравый смысл летит в тартарары, которые, по моим прикидкам, уже забиты им доверху.",
            "tags": ""
        },
        {
            "id": 142,
            "title": "Мастер и Маргарита",
            "coverImage": "/images/coverImage/TheMasterAndMargarita.jpg",
            "bookImage": "",
            "shortDescription": "Роман, который не вписывается в привычные литературные рамки. В этой истории смешана философия и быт, теология и фантастика, мистика и реализм, мистика и лирика. И все эти составляющие переплетены умелыми руками в цельную и яркую историю, которая способна перевернуть ваш мир.",
            "description": "Бессмертное, загадочное и остроумное «Евангелие от Сатаны» Михаила Булгакова.\nРоман, уникальный в российской литературе ХХ столетия. Трудно себе представить, какое влияние он оказал на мировую культуру.\n    «Мастер и Маргарита» – блистательный шедевр, созданный Михаилом Булгаковым, завораживающая мистическая дьяволиада, обнажающая вечные темы любви, борьбы добра со злом, смерти и бессмертия. Эта книга – на века, она не теряет своей привлекательности; прочтя первую фразу: «В час жаркого весеннего заката на Патриарших прудах появились двое граждан…», мы добровольно, неминуемо и безвозвратно погружаемся в мир Мастера, Маргариты, Пилата, Воланда, Азазелло с Коровьевым и других героев романа.",
            "author": "Михаил Булгаков",
            "quote": "Никогда и ничего не просите! Никогда и ничего, и в особенности у тех, кто сильнее вас. Сами предложат и сами все дадут!",
            "tags": ["Классическая литература", "Мистика", "Религиозность", "История любви"]
        },
        {
            "id": 143,
            "title": "Заххок",
            "coverImage": "/images/coverImage/Zahkhok.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Владимир Медведев",
            "quote": "Торопливая кошка родила слепого котёнка.",
            "tags": ""
        },
        {
            "id": 144,
            "title": "Настройщик",
            "coverImage": "/images/coverImage/Tuner.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Мейсон Дэниел",
            "quote": "Когда знаешь кого-то настолько хорошо, получается, что человек как будто теряет имя.",
            "tags": ""
        },
        {
            "id": 145,
            "title": "Мемуары гейши",
            "coverImage": "/images/coverImage/MemoirsOfAGeisha.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Артур Голден",
            "quote": "Печаль – особое чувство, мы беспомощны при встрече с ней. Она напоминает окно, открывающееся само по себе.",
            "tags": ""
        },
        {
            "id": 146,
            "title": "Мемуары принцессы",
            "coverImage": "/images/coverImage/PrincessMemoirs.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джжин Сэссон",
            "quote": "Терпение - ключ ко всем дверям.",
            "tags": ""
        },
        {
            "id": 147,
            "title": "Мертвые души",
            "coverImage": "/images/coverImage/DeadSouls.jpg",
            "bookImage": "",
            "shortDescription": "История русской души и глупости. А удивительный стиль и язык автор заставляет предложения заиграть красками и оттенками, которые полностью раскрывают история нашего народа.",
            "description": "",
            "author": "Николай Гоголь",
            "quote": "И какой же русский не любит быстрой езды?",
            "tags": ""
        },
        {
            "id": 148,
            "title": "Мир глазами Гарпа",
            "coverImage": "/images/coverImage/TheWorldThroughTheEyesOfGarp.jpg",
            "bookImage": "",
            "shortDescription": "В этой книге поднимаются темы семьи, детства, дружбы, любви, измены и предательства. Это мир, в котором мы живем со всеми проблемами и недостатками.",
            "description": "",
            "author": "Джон Ирвинг",
            "quote": "... этот мир комичен для тех, кто думает, и трагичен для тех, кто чувствует.",
            "tags": ""
        },
        {
            "id": 149,
            "title": "Моби Дик",
            "coverImage": "/images/coverImage/MobyDick.jpg",
            "bookImage": "",
            "shortDescription": "Ахав капитан китобойного судна поставил целью своей жизни — месть киту по имени Моби Дик. Вит погуби слишком много жизней, чтобы оставить его в живых. Но стоит капитану начать охоту, как на его корабле начинают происходить загадочные, а порой и страшные события.",
            "description": "",
            "author": "Герман Мелвилл",
            "quote": "Лучше спать с трезвым каннибалом, чем с пьяным христианином.",
            "tags": ""
        },
        {
            "id": 150,
            "title": "Молчание ягнят",
            "coverImage": "/images/coverImage/SilenceOfTheLambs.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Томас Харрис",
            "quote": "Как змея гробовая, он в клетке из ребер живет, укрываясь средь листьев сухих, что остались от мертвого сердца.",
            "tags": ""
        },
        {
            "id": 151,
            "title": "Мост короля Людовика Святого",
            "coverImage": "/images/coverImage/KingLouisSaintBridge.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Торнтон Уайлдер",
            "quote": "Публика, которой предназначаются шедевры, обитает не на этой земле.",
            "tags": ""
        },
        {
            "id": 152,
            "title": "Моя семья и другие звери",
            "coverImage": "/images/coverImage/MyFamilyAndOtherAnimals.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джеральд Даррелл",
            "quote": "Быть сумасшедшим – в этом есть услада, Что ведома одним лишь сумасшедшим.",
            "tags": ""
        },
        {
            "id": 153,
            "title": "Мы",
            "coverImage": "/images/coverImage/We.jpg",
            "bookImage": "",
            "shortDescription": "Роман антиутопия, в которой описывается идеальное общество, где нет личного мнения, а все происходит по расписанию. Но даже в таком обществе найдется место вольнодумцам.",
            "description": "",
            "author": "Евгений Замятин",
            "quote": "Единственное средство избавить человека от преступлений – это избавить его от свободы.",
            "tags": ""
        },
        {
            "id": 154,
            "title": "На западном фронте без перемен",
            "coverImage": "/images/coverImage/OnTheWesternFrontUnchanged.jpg",
            "bookImage": "",
            "shortDescription": "Книга о войне от лица простого солдата. Книга о том, как война ломает и калечит души невинных людей.",
            "description": "",
            "author": "Эрих Ремарк",
            "quote": "Больше всего мне нравится быть одному, тогда мне никто не мешает.",
            "tags": ""
        },
        {
            "id": 155,
            "title": "На игле",
            "coverImage": "/images/coverImage/OnTheNeedle.jpg",
            "bookImage": "",
            "shortDescription": "История друзей, которые однажды открыли для себя наркотики и эйфорию. Каждый персонаж необычен и довольно умен. Они ценили жизнь и дружбу, но ровно до того момента, когда героин встал на первое место.",
            "description": "",
            "author": "Ирвин Уэлш",
            "quote": "Защитите меня от тех, кто хочет мне помочь.",
            "tags": ""
        },
        {
            "id": 156,
            "title": "Над кукушкиным гнездом",
            "coverImage": "/images/coverImage/AboveTheCuckoosNest.jpg",
            "bookImage": "",
            "shortDescription": "Эту историю читателем поведает пациент психиатрической больницы. Патрик МакМёрфи попадает в тюрьму, в психиатрическое отделение. Вот только некоторые думают, что он просто симулирует свою болезнь.",
            "description": "",
            "author": "Кен Кизи",
            "quote": "Забываю иногда, что может сделать смех.",
            "tags": ""
        },
        {
            "id": 157,
            "title": "Над пропастью во ржи",
            "coverImage": "/images/coverImage/CatcherInTheRye.jpg",
            "bookImage": "",
            "shortDescription": "История подростка, который своими глазами показывает свое восприятие мира, точку мировоззрения, отречение от привычных принципов и устоев морали общества, которые не вписываются в его индивидуальные рамки.",
            "description": "\"Над пропастью во ржи\" - самая знаменитая повесть Дж.Д.Сэлинджера, принесшая автору грандиозный успех и необычайную популярность как в США, так и во всем мире. Современники приняли эту книгу как откровение. Молодые люди видели в главном герое повести шестнадцатилетнем Холдене Колфилде выразителя своих взглядов и настроений, им импонировали его наивность и жажда правды, противостоящие лицемерию и фальши, царящим в обществе. Откровенная история подростка Холдена Колфилда, рассказанная им самим, и по сей день не оставляет равнодушными сердца юных читателей, вступающих в жизнь. Мечты и реальность, ребячество и серьезность — все это сконцентрировано в одном человеке. Читая книгу, вы окунетесь в круговорот событий, обычных будничных событий в жизни мальчика. Но то, как он их встретит, какой выбор сделает, что скажет или подумает, — не оставит вас равнодушными. Интересная история об обычном американском юноше от известного и талантливого Джерома Сэлинджера.",
            "author": "Джэром Сэлинджер",
            "quote": "Если девушка приходит на свидание красивая - кто будет расстраиваться, что она опоздала? Никто!",
            "tags": ["Классическая литература", "Повседневность", "Романтическая история"]
        },
        {
            "id": 158,
            "title": "Надвигается беда",
            "coverImage": "/images/coverImage/TroubleIsComing.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Рэй Брэдбери",
            "quote": "– Кому нужно твое «не могу»? Ты должен.",
            "tags": ""
        },
        {
            "id": 159,
            "title": "Не отпускай меня",
            "coverImage": "/images/coverImage/DoNotLetMeGo.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Кадзуо Исигуро",
            "quote": "И мне подходила бы на все сто, если бы ты не была ты.",
            "tags": ""
        },
        {
            "id": 160,
            "title": "Невротическая личность нашего времени",
            "coverImage": "/images/coverImage/TheNeuroticPersonalityOfOurTime.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Карен Хорни",
            "quote": "Невротик колеблется в своей самооценке между ощущением величия и ничтожества.",
            "tags": ""
        },
        {
            "id": 161,
            "title": "Невыносимая легкость бытия",
            "coverImage": "/images/coverImage/TheUnbearableLightnessOfBeing.jpg",
            "bookImage": "",
            "shortDescription": "Окунитесь в мир ощущений и чувств распутника Томаша, который привык менять женщин, лишь бы никто не смел забрать его свободу.",
            "description": "",
            "author": "Милан Кундера",
            "quote": "Если любви суждено стать незабываемой, с первой же минуты к ней должны слетаться случайности.",
            "tags": ""
        },
        {
            "id": 162,
            "title": "Нигде в Африке",
            "coverImage": "/images/coverImage/NowhereInAfrica.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Сефани Цвейг",
            "quote": "...Храбрость в жизни куда важнее шоколада...",
            "tags": ""
        },
        {
            "id": 163,
            "title": "Никогде",
            "coverImage": "/images/coverImage/Never.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Нил Гейман",
            "quote": "Неприятности трусливы – они никогда не ходят поодиночке, а собираются в стаи и атакуют все разом.",
            "tags": ""
        },
        {
            "id": 164,
            "title": "Норвежский лес",
            "coverImage": "/images/coverImage/NorwegianForest.jpg",
            "bookImage": "",
            "shortDescription": "История о человеческих судьбах в Японии в 60-годах ХХ века. История о человеческих потерях. Воспоминания Тоору, которые познакомят читателя с разными людьми и их историями.",
            "description": "Глубоко японский роман, где созерцательность и неспешность выходят на первый план. Непревзойденно целостный, он строчка за строчкой утягивает вслед по реке воспоминаний главного героя Тоору Ватанабэ, который в далеких 60-х был влюблен в совершенно разных девушек: психологически подавленную, депрессивную Наоко и жизнерадостную, яркую Мидори.\nКонечно, на первый взгляд все кажется до жути простым: отношения, любовь, секс, дружба. На деле Мураками пишет о сложной, фактурной стороне нашей жизни — о выборе. И сразу ворох вопросов встает перед каждым читателем: Что сделал бы я? Как поступил? Что выбрал? Можно ли это исправить? Что делать дальше?\nПронзительный, чувственный роман Харуки Мураками не даст полностью ответы на вопросы. Но он и не для этого. А для того, чтобы открыть перед вами глубину, выразительную атмосферу современной японской прозы. Показать целый новый удивительный мир.",
            "author": "Харуки Мураками",
            "quote": "Не жалей себя, – сказал он. – Себя жалеют только ничтожества.",
            "tags": ["Современное общество", "Японская литература", "Философская проза"]
        },
        {
            "id": 165,
            "title": "Ночной поезд в Инсбрук",
            "coverImage": "/images/coverImage/NightTrainToInnsbruck.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Дениз Вудз",
            "quote": "Залог успеха - вовремя избежать опасностей, в первую очередь - поноса и любви.",
            "tags": ""
        },
        {
            "id": 166,
            "title": "О дивный новый мир",
            "coverImage": "/images/coverImage/OhBraveNewWorld.jpg",
            "bookImage": "",
            "shortDescription": "Роман антиутопия. Роман сатира. Мир где богом стал Генри Форд, а началом времен считается создание первого автомобиля «Форд Т». Людей просто выращивают, а о чувствах не знают ничего.",
            "description": "",
            "author": "Олдос Хаксли",
            "quote": "Нельзя усвоить науку без понимания, без вникания в смысл.",
            "tags": ""
        },
        {
            "id": 167,
            "title": "Облачный атлас",
            "coverImage": "/images/coverImage/CloudAtlas.jpg",
            "bookImage": "",
            "shortDescription": "История прошлого, настоящего и будущего. Истории людей из разных времен. Но эти истории составляют единую картину всего нашего мира.",
            "description": "",
            "author": "Дэвид Митчелл",
            "quote": "Предрассудки подобны вечной мерзлоте.",
            "tags": ""
        },
        {
            "id": 168,
            "title": "Овод",
            "coverImage": "/images/coverImage/Gadfly.jpg",
            "bookImage": "",
            "shortDescription": "История о свободе, долге и чести. А ещё о разных типах любви. В первом случае это любовь отца к сыну, которая пережила множество испытаний и пройдет через поколения. Во втором случае это любовь между мужчиной и женщиной, которая похожа на костер, то тухнет, то вспыхивает вновь.",
            "description": "",
            "author": "Этель Войнич",
            "quote": "Не задавай вопросов, и тебе не будут лгать.",
            "tags": ""
        },
        {
            "id": 169,
            "title": "Одиночество в сети",
            "coverImage": "/images/coverImage/LonelinessOnline.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Януш Вишневский",
            "quote": "Вдруг так тихо сделалось в моем мире без тебя.",
            "tags": ""
        },
        {
            "id": 170,
            "title": "Однофамилец",
            "coverImage": "/images/coverImage/Namesake.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Даниил Гранин",
            "quote": "Без забывания нельзя. Забывание - здоровье памяти.",
            "tags": ""
        },
        {
            "id": 171,
            "title": "Одноэтажная Америка",
            "coverImage": "/images/coverImage/OneStoryAmerica.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Илья Ильф, Евгений Петров",
            "quote": "Комфорт в Америке вовсе не признак роскоши. Он стандартен и доступен.",
            "tags": ""
        },
        {
            "id": 172,
            "title": "Он поет танго",
            "coverImage": "/images/coverImage/HeSingsTango.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Томас Мартинес",
            "quote": "Мы всегда будем чувствовать вину за все, что ни происходит в этом мире.",
            "tags": ""
        },
        {
            "id": 173,
            "title": "Оно",
            "coverImage": "/images/coverImage/It.jpg",
            "bookImage": "",
            "shortDescription": "Оно — это призрак города, которого однажды победили несколько детей. Но Оно вернулось через много лет, чтобы взять реванш...",
            "description": "Книга ужасов «Оно» опубликована в 1986 году. В этом романе автор затронул множество тем, как власть памяти и прошлого, детские психологические травмы, сила группы и многое другое.\nСюжет романа закручен вокруг семи друзей, которые охотятся на чудовище, умеющее принимать любую форму. Действие романа происходит в двух плоскостях – прошлом, когда главные герои были детьми и настоящем. И в прошлом и настоящем эти ребята встретились со страшным монстром, которое все называют ОНО. И если в детстве они смогли без потерь одолеть загадочное Оно, то во взрослой жизни они столкнутся с множеством проблем, которые не обойдут стороной никого из друзей.\nПрактически сразу после выхода книга получила самые высокие оценки и вошла в несколько рейтингов лучших романов столетия и тысячелетия. Многие критики высказали только хвалебные отзывы, хотя были и такие, кто отрицательно отнесся к слишком затянутому повествованию и присутствию сексуальных сцен в детские годы главных героев, а также к скомканной развязке.\nВ 1990 году вышел мини-сериал, состоящий из двух серий. 7 сентября 2017 года выйдет еще одна кинокартина под названием «Оно». Над сценарием нового фильма работал Стивен Кинг.",
            "author": "Стивен Кинг",
            "quote": "Горе – горем, боль – болью, он все равно оставался педиком.",
            "tags": ["Борьба со злом", "Психологический триллер", "Хоррор"]
        },
        {
            "id": 174,
            "title": "Ореховый лес",
            "coverImage": "/images/coverImage/WalnutForest.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Мелисса Алберт",
            "quote": "Самый быстрый способ покончить с делом – это его начать",
            "tags": ""
        },
        {
            "id": 175,
            "title": "Осиная Фабрика",
            "coverImage": "/images/coverImage/AspenFactory.jpg",
            "bookImage": "",
            "shortDescription": "Фрэнк рассказывает история своего детства и описывает настоящее. У него свой мир, который может рухнуть в любой момент. Неожиданные поворотные моменты в сюжете, придают особый вкус всей истории.",
            "description": "",
            "author": "Иэн Бэнкс",
            "quote": "Согласен, убийство непреднамеренное – но иногда поступки красноречивее намерений.",
            "tags": ""
        },
        {
            "id": 176,
            "title": "Острова в океане",
            "coverImage": "/images/coverImage/IslandsInTheOcean.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Эрнест Хемингуэй",
            "quote": "Он выработал в себе умение не ссориться с женщинами и не жениться на них.",
            "tags": ""
        },
        {
            "id": 177,
            "title": "Отверженные",
            "coverImage": "/images/coverImage/Outcasts.jpg",
            "bookImage": "",
            "shortDescription": "Роман описывает жизнь беглого каторжника, который скрывается от властей. После бегства ему пришлось пережить немало тягот, но он смог изменить свою жизнь. Вот только инспектор полиции Жавер готов пойти на все, чтобы поймать преступника.",
            "description": "",
            "author": "Виктор Гюго",
            "quote": "Совесть – это та сумма знаний, которая заложена в нас от природы.",
            "tags": ""
        },
        {
            "id": 178,
            "title": "Отец Горио",
            "coverImage": "/images/coverImage/FatherGorio.jpg",
            "bookImage": "",
            "shortDescription": "Удивительная история о безграничной и жертвенной любви отца к детям. О любви, которая никогда не была взаимной. О любви, которая погубила отца Горио.",
            "description": "",
            "author": "Оноре де Бальзак",
            "quote": "Неудача всегда дает нам чувствовать силу наших стремлений.",
            "tags": ""
        },
        {
            "id": 179,
            "title": "Отцы и дети",
            "coverImage": "/images/coverImage/FathersAndSons.jpg",
            "bookImage": "",
            "shortDescription": "Это роман о противоборстве двух поколений, о их различиях и непринятии идей. Идеи романа легко ложатся на современные реалии.",
            "description": "",
            "author": "Иван Тургенев",
            "quote": "Исправьте общество, и болезней не будет.",
            "tags": ""
        },
        {
            "id": 180,
            "title": "Очерки по психологии сексуальности",
            "coverImage": "/images/coverImage/EssaysOnThePsychologyOfSexuality.jpg",
            "bookImage": "",
            "shortDescription": "Имя Зигмунда Фрейда знакомо каждому образованному человеку. Он основал психоанализ и многое сделал для его развития.",
            "description": "Зигмунд Фрейд психолог с мировым именем. Каждый из нас не раз слышал, а многие и читали его работы, которые перевернули представление о становлении личности. В книге «Очерки по психологии сексуальности» это сборник, в котором объединены множество работ автора, где исследуются сексуальные отношения  между женщинами и мужчинами, а также рассмотрен феномен бисексуальности. Помимо этого в книге собраны работы, где детальному изучению были подвергнуты различные отклонения и извращения, табу девственности и нарциссизм. Данная книга уже пережила несколько переизданий, и каждый раз добавлялись новые работы великого психолога. Если же раньше идеи и исследования Фрейда подвергались резкой критике и неприятию со стороны общества, то сейчас эта книга как никогда актуальна и популярна.",
            "author": "Зигмунд Фрейд",
            "quote": "Кто любит, тот, так сказать, лишился части своего нарциссизма и может его вернуть лишь будучи любимым.",
            "tags": ["Психологические исследования", "Тайны подсознания", "Психосексуальность"]
        },
        {
            "id": 181,
            "title": "Пандора в Конго",
            "coverImage": "/images/coverImage/PandoraInTheCongo.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Альберт Пиньоль",
            "quote": "... молодость - это состояние души, которое очень чувствительно к несправедливости.",
            "tags": ""
        },
        {
            "id": 182,
            "title": "Папа, мама, бабушка, восемь детей и грузовик",
            "coverImage": "/images/coverImage/DadMomGrandmother.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Анне-Катарина Вестли",
            "quote": "– Хорошо, что он тогда украл наш грузовик, а то бы мы никогда с ним не познакомились, – сказала Мона.",
            "tags": ""
        },
        {
            "id": 183,
            "title": "Парфюмер. История одного убийцы",
            "coverImage": "/images/coverImage/Perfumer.jpg",
            "bookImage": "",
            "shortDescription": "История сумасшедшего гения. Вся его жизнь заключена в запахах. Он пойдет на все, чтобы создать идеальный аромат.",
            "description": "",
            "author": "Патрик Зюскинд",
            "quote": "Аромат - это брат дыхания.",
            "tags": ""
        },
        {
            "id": 184,
            "title": "Педагогическая поэма",
            "coverImage": "/images/coverImage/EducationalPoem.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Антон Макаренко",
            "quote": "Логику знаю очень хорошо по Челпанову, Минто и Троицкому.",
            "tags": ""
        },
        {
            "id": 185,
            "title": "Пена дней",
            "coverImage": "/images/coverImage/FoamDays.jpg",
            "bookImage": "",
            "shortDescription": "У каждого из компании друзей своя судьба. Все идет легко и просто. Дружба. Любовь. Разговоры. Но одно событие может изменить все и разрушить привычную жизнь.",
            "description": "",
            "author": "Борис Виан",
            "quote": "– Потому что лентяю где бы ни работать, только не работать.",
            "tags": ""
        },
        {
            "id": 186,
            "title": "Пеппи Длинный чулок",
            "coverImage": "/images/coverImage/PeppyLongStocking.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Астрид Линдгрен",
            "quote": "Быть может, Пеппи и не всегда умеет себя прилично вести, зато у неё золотое сердце. А это важнее хороших манер.",
            "tags": ""
        },
        {
            "id": 187,
            "title": "Песнь Льда и Пламени",
            "coverImage": "/images/coverImage/SongOfIceAndFire.jpg",
            "bookImage": "",
            "shortDescription": "Фантастическая история о другом мире правят короли и живут драконы. Любовь, предательство, интриги, войны и смерть, а все ради власти.",
            "description": "",
            "author": "Джордж Мартин",
            "quote": "– А Джоффри-то хоть еще и не вырос, но уже дерьмо, – сообщил он Арье.",
            "tags": ""
        },
        {
            "id": 188,
            "title": "Петр Первый",
            "coverImage": "/images/coverImage/PeterTheFirst.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Алексей Толстой",
            "quote": "– Сядь, Воробьиха, рассказывай… Расскучай меня…",
            "tags": ""
        },
        {
            "id": 189,
            "title": "Пикник на обочине",
            "coverImage": "/images/coverImage/RoadsidePicnic.jpg",
            "bookImage": "",
            "shortDescription": "Фантастическая повесть, которая описывает жизнь сталкера Рэдрика Шухарта, который из аномальных Зон на Земле добывает внеземные артефакты.",
            "description": "Действие «Пикника на обочине» развивается вокруг сталкера — охотника за артефактами, оставленными инопланетянами в возникшей после их вмешательства в жизнь Земли зоне отчуждения. Эта зона является очень опасной, ходить туда могут лишь немногие. Добывая артефакты, они отдают их «перекупщикам», которые и получают основной доход с таких экспедиций. Сами же сталкеры уже не могут жить без зоны, без постоянных вылазок туда. Книга описывает жизнь главного героя, пытающегося найти Золотой шар — артефакт, способный исполнять любые желания. \n    Несмотря на то, что «Пикник на обочине» — это фантастика в чистом виде, Стругацкие, как, впрочем, и во всех других произведениях, задают здесь сложные философские и психологические вопросы. Эта книга более серьезна, чем современные фантастические произведения, а талант Стругацких, в том числе и к созданию на бумаге абсолютно реалистичных персонажей, событий и декораций для них, в «Пикнике на обочине» раскрывается в полной мере.",
            "author": "Аркадий Стругацкий, Борис Стругацкий",
            "quote": "Гипотеза о Боге, например, дает ни с чем не сравнимую возможность абсолютно все понять, абсолютно ничего не узнавая…",
            "tags": ["Фантастика", "Философская проза", "Психологическая проза"]
        },
        {
            "id": 190,
            "title": "Пирамида Кецалькоатля",
            "coverImage": "/images/coverImage/QuetzalcoatlPyramid.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Хосе Лопес",
            "quote": "В деле, касающемся всех, нельзя довольствоваться мненьем одного.",
            "tags": ""
        },
        {
            "id": 191,
            "title": "Питер Пэн",
            "coverImage": "/images/coverImage/PeterPan.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джеймс Барри",
            "quote": "Иметь веру — это почти то же самое, что иметь крылья.",
            "tags": ""
        },
        {
            "id": 192,
            "title": "Плоды земли",
            "coverImage": "/images/coverImage/FruitsOfTheEarth.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Кнут Гамсун",
            "quote": "Одинокие люди, некрасивые и грубые, но сколько доброты друг к другу, к животным, к земле!",
            "tags": ""
        },
        {
            "id": 193,
            "title": "По ком звонит колокол",
            "coverImage": "/images/coverImage/ForWhomTheBellTolls.jpg",
            "bookImage": "",
            "shortDescription": "На страницах книги война, но даже в мире полным боли и страха, есть место прекрасному. Прекрасному чувству под названием любовь, которая делает нас сильнее.",
            "description": "В Испании бушует гражданская война, проливается кровь, и американский преподаватель Роберт Джордан не остается в стороне. Он приезжает в любимую страну, потому что за долгие годы Испания стала ему родной. Роберт принимает сторону республиканцев и получает важное задание от генерала Гольца перейти линию фронта и взорвать мост в фашистском тылу.\nНо Хемингуэй пишет не только о войне, он умеет рассказать и о любви. Рассказать красиво, так что захватывает дух и на глаза наворачиваются нежданные слезы. Ведь Роберт хоть и солдат, но все еще человек и когда он встречает Марию — чувства вспыхивают мгновенно, пробуждая в герое новую жажду к жизни.\nРоман «По ком звонит колокол» реалистичный, достоверный в своих деталях. Хемингуэй знал о чем он пишет, потому что сам был солдатом и прошел все ужасы, познал на себе катастрофу гражданской войны. Поэтому, когда откроете роман, то знайте, вас ждет не просто история, а трагичная история о людях и их судьбах.",
            "author": "Эрнест Хемингуэй",
            "quote": "Именно тоска предшествует предательству.",
            "tags": ["Жизненный выбор", "Социальная проза", "Судьба человека"]
        },
        {
            "id": 194,
            "title": "Рита Хейуорт и спасение из Шоушенка",
            "coverImage": "/images/coverImage/ShawshankRescue.jpg",
            "bookImage": "",
            "shortDescription": "Преуспевающего банкира посадили в тюрьму Шоушенк, обвинив в убийстве жены. Ему никто не верит, и лишь он сам способен доказать свою невиновность. Но, как и у любого человека, у него тоже есть своя тайна, о которой знает Рита Хейуорт — девушка на плакате...",
            "description": "Повесть вышла в 1982 году в сборнике «Четыре сезона».\nЭто история об Энди Дюфресне, которого ошибочно признали виновным в убийстве жены. Он попадает в тюрьму, где его ждет нелегкая жизнь. Но он смог найти место среди заключенных и получить их уважение. Кроме этого, он стал незаменимым человеком и для сотрудников тюрьмы. Но Энди не оставляет мечты о свободе и спустя долгие годы он совершит самый легендарный побег из тюрьмы во всей истории литературы. Повествование ведется от лица другого заключенного – Рэда, который большую часть своей жизни прожил в Шоушенке.\nВ 1994 году вышел фильм под названием «Побег из Шоушенка». Это одна из немногих экранизаций, которая получилась ничуть не хуже оригинального произведения. И этот фильм по праву входит в список лучших кинокартин всех времен и народов.",
            "author": "Стивен Кинг",
            "quote": "―Эй, Ред! Ну как? ―День новый, дерьмо старое.",
            "tags": ["Мировой бестселлер", "Психологическая проза", "Побег"]
        },
        {
            "id": 195,
            "title": "Повелитель мух",
            "coverImage": "/images/coverImage/LordOfTheFlies.jpg",
            "bookImage": "",
            "shortDescription": "Что будет с детьми, если они окажутся совсем одни? У детей тонкая натура, которая подвержена порокам довольно сильно. И милые добрые дети превращаются в настоящих чудовищ.",
            "description": "В результате авиакатастрофы на необитаемый остров попадают дети. Выбрав главного, которым становится мальчик по имени Ральф, они начинают думать, как же им отсюда спастись. В результате соперничества появляется второй лидер – мальчик по имени Джек – за которым на другую часть острова уходит всё больше и больше детей, пока Ральф не остаётся один вместе с тремя друзьями: толстым Хрюшей и близнецами Эриком и Сэмом.\nПока группа под предводительством Джека ведёт «дикарский» образ жизни, группа Ральфа по-прежнему пытается найти способ, как спастись. В своих поступках «дикари» в конце концов доходят и до убийства – сперва мальчика по имени Саймон, потом убивают и Хрюшу. Ведя охоту за Ральфом, они поджигают лес, и этот пожар замечают спасатели – они высаживаются на остров и спасают детей.\nРоман учит нас тому, что любой человек – взрослый он или ребёнок, – выбравшись из цивилизованного общества, начинает морально деградировать, возвращаясь к своим «дикарским» корням, становясь жестоким; он теряет разум и превращается в настоящего дикаря. Роман так же говорит нам и о том, что абсолютно в любом человеке всегда продолжает жить внутренний зверь, разбудить которого ничего не стоит.",
            "author": "Уильям Голдинг",
            "quote": "Они шагали рядом – два мира чувств и понятий, неспособные сообщаться.",
            "tags": ["Антиутопия", "Социальная проза", "Взросление"]
        },
        {
            "id": 196,
            "title": "Повесть о настоящем человеке",
            "coverImage": "/images/coverImage/TheStoryOfARealMan.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Борис Полевой",
            "quote": "В жизни, хлопцы, так и бывает: по что пойдешь, то и найдешь.",
            "tags": ""
        },
        {
            "id": 197,
            "title": "Поллианна",
            "coverImage": "/images/coverImage/Pollyanna.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Элеанор Портер",
            "quote": "Когда начинаешь искать во всём что-то хорошее, постепенно забываешь о неприятностях/",
            "tags": ""
        },
        {
            "id": 198,
            "title": "Половина желтого солнца",
            "coverImage": "/images/coverImage/HalfYellowSun.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Чимаманда Адичи",
            "quote": "Память у меня в сердце. Память - не в вещах, которые могут вынести из дома чужие люди.",
            "tags": ""
        },
        {
            "id": 199,
            "title": "Понедельник начинается в субботу",
            "coverImage": "/images/coverImage/MondayStartsOnSaturday.jpg",
            "bookImage": "",
            "shortDescription": "Фантастическая и увлекательная сказка, в которой магия переплетается с реальностью.",
            "description": "",
            "author": "Аркадий Стругацкий, Борис Стругацкий",
            "quote": "А какой смысл покупать машину, чтобы разъезжать по асфальту? Там, где асфальт, ничего интересного, а где интересно, там нет асфальта.",
            "tags": ""
        },
        {
            "id": 200,
            "title": "Поправка-22",
            "coverImage": "/images/coverImage/Amendment22.jpg",
            "bookImage": "",
            "shortDescription": "Одна из самых лучших книг о Второй мировой войне. В ней автор смог показать бессмысленность войны и чудовищную нелепость государственной машины.",
            "description": "",
            "author": "Джозеф Хеллер",
            "quote": "Про литературу он знал все, кроме одного – как получать от нее удовольствие.",
            "tags": ""
        },
        {
            "id": 201,
            "title": "Портрет Дориана Грея",
            "coverImage": "/images/coverImage/ThePictureOfDorianGrey.jpg",
            "bookImage": "",
            "shortDescription": "История о самолюбии, эгоизме и прочной душе. История, которая наглядно показывает, что может случиться с душой человека, мучаемой пороками.",
            "description": "В Лондон приезжает юноша по имени Дориан Грей, наделенный от природы невероятной красотой. Парень знакомится с художником Бэзилом Холлоурдом, восхищающимся его внешностью, и его другом лордом Генри Уоттоном. Последний убеждает героя, что прекрасное лицо — его главный дар, и благодаря нему он может получить все что угодно. Юноша продает душу дьяволу, мечтая вечно оставаться молодым. Созданный Бэзилом портрет начинает стареть вместо него. Но какую цену за это придется заплатить Дориану?",
            "author": "Оскар Уайльд",
            "quote": "Кроме чувств, ничто не способно излечить душу, равно как ничто, кроме души, не способно излечить чувства.",
            "tags": ["Мистика", "Самолюбие", "Эгоизм", "Философия"]
        },
        {
            "id": 202,
            "title": "Последний король Шотландии",
            "coverImage": "/images/coverImage/TheLastKingOfScotland.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Жиль Фоден",
            "quote": "Тот, кто желает, но не действует - порождает зло.",
            "tags": ""
        },
        {
            "id": 203,
            "title": "Послемрак",
            "coverImage": "/images/coverImage/Aftermath.jpg",
            "bookImage": "",
            "shortDescription": "Разные люди бродят в разные стороны. Одни куда-то идут, другие никуда особо не торопятся. У одних есть цель, у других цели нет. Одни умоляют время задержаться подольше — другие подталкивают его в спину, лишь бы бежало еще быстрей. Но когда уходят последние электрички, в этих местах наступает очень странное время. Совсем не то, что мы называем ночью... ",
            "description": "Что может дать одна ночь по сравнению с целой жизнью? Но именно в ней вся жизнь.\nГероиня романа «Послемрак», Мари, 19-летняя студентка, читает в кафе книгу и там знакомится с уличным музыкантом Такахаси, а дальше китайская проститутка подсаживается к ней за столик. Перспектива меняется вновь и другие герои приносят с собой новые истории.\nВсе они рассуждают открыто, наполняют рассказы о жизни непревзойденной философией, которая мягко подталкивает нас к мысли об искренности их страхов, надеждах и планах на будущее, которым никогда не стать реальностью. В этом всем раскрывается писательское мастерство Харуки Мураками — соединить простое с важным.\nИ ночь властвует над городом, а мы смотрим за тем, как калейдоскопом сменяются персонажи. И наша роль здесь маленькая — наблюдать. Ведь именно этого ждет от нас Мураками, именно это он дал нам на откуп. А когда первые лучи рассвета разгонят тьму, то все растворится, исчезнет. Ведь самое интересное происходит только тогда, когда сон переплетается с реальностью. Когда наступает послемрак.",
            "author": "Харуки Мураками",
            "quote": "Если очень сильно хочешь что-то узнать, плати свою цену.",
            "tags": ["Постмодернизм", "Сновидения", "Философская проза"]
        },
        {
            "id": 204,
            "title": "Посторонний",
            "coverImage": "/images/coverImage/Outsider.jpg",
            "bookImage": "",
            "shortDescription": "Мерсо живет отстраненной жизнь. Создается впечатление, что его жизни и вовсе ему не принадлежит. Ему всё безразлично и даже его действия пропитаны одиночеством и отречением от жизни.",
            "description": "",
            "author": "Альбер Камю",
            "quote": "В сущности, нет такой мысли, к которой человеку нельзя привыкнуть.",
            "tags": ""
        },
        {
            "id": 205,
            "title": "Похититель детей",
            "coverImage": "/images/coverImage/Kidnapper.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джеральд Бром",
            "quote": "Подумать было страшно, сколько народу погибло с обеих сторон только потому, что никому не пришло в голову самое простое – поговорить.",
            "tags": ""
        },
        {
            "id": 206,
            "title": "Поющие в терновнике",
            "coverImage": "/images/coverImage/SingingInBlackthorn.jpg",
            "bookImage": "",
            "shortDescription": "Потрясающий роман, который повествует не только о любви мужчины и женщины и сложных отношениях, но и о чувствах к семье, к родным местам и природе.",
            "description": "Есть такая легенда — о птице, что поёт лишь один раз за всю жизнь, но зато прекраснее всех на свете. Однажды она покидает своё гнездо и летит искать куст терновника и не успокоится, пока не найдёт. Среди колючих ветвей запевает она песню и бросается грудью на самый длинный, самый острый шип. И, возвышаясь над несказанной мукой, так поёт, умирая, что этой ликующей песне позавидовали бы и жаворонок, и соловей. Единственная, несравненная песнь, и достаётся она ценою жизни. Но весь мир замирает, прислушиваясь, и сам Бог улыбается в небесах. Ибо всё лучшее покупается лишь ценою великого страдания…По крайней мере так говорит легенда.\n    Порой любовь бывает жестока — неумолимо преследует нас, даруя ложные надежды и заставляя ожидать того единственного, которому не суждено быть рядом. Такова судьба Мэгги Клири, самоотверженно влюбленной в духовного отца ее семьи, священника Ральфа де Брикассара. Мэгги — как птица из старинной кельтской легенды, которая всю жизнь проводит в поисках тернового куста, чтобы погибнуть от его шипов, спев свою последнюю сладострастную песню.\nОна готова всю жизнь нести любовь как счастливый дар и жестокую муку ради тех немногих моментов, когда она может быть с любимым. Ральф тоже любит девушку, но монашеская ряса и обет перед Богом для него важнее земной любви. И все же, пережив множество бед, потеряв близких людей, пройдя через невзгоды, Мэгги остается верной своей любви.",
            "author": "Колин Маккалоу",
            "quote": "Все лучшее покупается лишь ценою великого страдания.",
            "tags": ["Семейная сага", "История любви"]
        },
        {
            "id": 207,
            "title": "Престиж",
            "coverImage": "/images/coverImage/Prestige.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Кристофер Прист",
            "quote": "За минувшие недели мое сердце превратилось в камень, и все же такое расставание отозвалось в нем болью.",
            "tags": ""
        },
        {
            "id": 208,
            "title": "Преступление и наказание",
            "coverImage": "/images/coverImage/CrimeAndPunishment.jpg",
            "bookImage": "",
            "shortDescription": "Книга из школьной программы, которую трудно понять в нежном подростковом возрасте. Писатель показал двойственность человеческой души, когда черное переплетается с белым.",
            "description": " \"Преступление и наказание\"  — одно из самых значительных произведений в истории мировой литературы. Это и глубокий философский роман, и тонкая психологическая драма, и захватывающий детектив, и величественная картина мрачного города, в недрах которого герои грешат и ищут прощения, жертвуют собой и отрекаются от себя ради ближних и находят успокоение в смирении, покаянии, вере. Главный герой романа Родион Раскольников решается на убийство, чтобы доказать себе и миру, что он не \"тварь дрожащая\", а \"право имеет\". Главным предметом исследования писателя становится процесс превращения добропорядочного, умного и доброго юноши в убийцу, а также то, как совершивший преступление Раскольников может искупить свою вину. \"Преступление и наказание\" неоднократно экранизировали, музыку к балету написал Чайковский, а недавно на одной из московских площадок по роману была поставлена рок-опера.",
            "author": "Фёдор Достоевский",
            "quote": "Тварь ли я дрожащая или право имею…",
            "tags": ["Классическая литература", "Философская проза", "Психологическая драма"]
        },
        {
            "id": 209,
            "title": "Приглашение на казнь",
            "coverImage": "/images/coverImage/InvitationToTheExecution.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Владимир Набоков",
            "quote": "Адвокат, сторонник классической декапитации, выиграл без труда против затейника прокурора, и судья синтезировал дело.",
            "tags": ""
        },
        {
            "id": 210,
            "title": "Приключения Тома Сойера",
            "coverImage": "/images/coverImage/AdventuresOfTomSawyer.jpg",
            "bookImage": "",
            "shortDescription": "Произведение Приключения Тома Сойера — это прекрасный роман, повествующий о необыкновенных приключениях мальчика. Это не просто одна из привычных книг, которые читаются одна за другой, не воспринимая все переживания близко к сердцу. Эта книга настолько интересна, что Вы пожелаете вновь и вновь перелистывать её страницы, книга, которая будет возвышаться на первом месте Вашей домашней библиотеки. ",
            "description": "Провинциальный городок Америки 40-х годов 18 века предстает перед глазами читателей. Юный Том Сойер и его друг Гек Финн обычные мальчишки, вполне умненькие, озорные и шкодливые. Их не заставить усидеть на месте, ведь перед ними открыт целый мир, а авантюрная жилка так и манит пуститься в путь.\nНа фоне их приключений мы видим жизнь маленького города на берегу Миссисипи и, хотя рабство еще не отменили, да и остальные проблемы страны никуда не ушли, здесь жизнь течет по своим правилам, где возрастные, расовые и имущественные различия не имеют никакого значения.\nМарк Твен говорил, что в Тома Сойера он вложил свои детские воспоминания, описал себя по большому счету, и это чувствуется, потому что главный герой воспринимается живым и ярким, обычным мальчишкой. И поэтому столь легко и приятно читать «Приключения Тома Сойера», ведь в его переживаниях и волнениях мы видим себя.",
            "author": "Марк Твен",
            "quote": "Мальчик оставался унылым, как катафалк.",
            "tags": ["Американская литература", "Детская дружба", "Невероятные приключения", "Детская классика"]
        },
        {
            "id": 211,
            "title": "Приключения Шерлока Холмса",
            "coverImage": "/images/coverImage/TheAdventuresOfSherlockHolmes.jpg",
            "bookImage": "",
            "shortDescription": "Легендарные расследования великого сыщика Шерлока, которые раскрывают подлость человеческой души. Истории, которые рассказывает друг и помощник детектива доктор Ватсон.",
            "description": "Перу английского писателя, публициста и журналиста Артура Конан Доила принадлежат исторические, приключенческие, фантастические романы и труды по спиритизму, но в мировую литературу он вошел как создатель самого Великого Сыщика всех времен и народов - Шерлока Холмса. Благородный и бесстрашный борец со Злом, обладатель острого ума и необыкновенной наблюдательности, с помощью своего дедуктивного метода сыщик решает самые запутанные головоломки, зачастую спасая этим человеческие жизни. Он гениально перевоплощается, обладает актерским даром и умеет поставить эффектную точку в конце каждого блестяще проведенного им расследования.",
            "author": "Артур Дойл",
            "quote": "Поистине чудовищем должен быть человек, если не найдется женщины, которая оплачет его смерть!",
            "tags": ["Детектив", "Фантастика", "Приключения"]
        },
        {
            "id": 212,
            "title": "Прислуга",
            "coverImage": "/images/coverImage/Maid.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Кэтрин Стокетт",
            "quote": "Уродство живет внутри. Быть уродом значит быть гадким, злым человеком.",
            "tags": ""
        },
        {
            "id": 213,
            "title": "Прощай, оружие!",
            "coverImage": "/images/coverImage/ByeWeapons.jpg",
            "bookImage": "",
            "shortDescription": "Фредерик добровольно отправился на войну, где стал врачом. В санитарной части, где даже воздух пропитан смертью, рождается любовь.",
            "description": "",
            "author": "Эрнест Хемингуэй",
            "quote": "Трус умирает тысячу раз, а смельчак лишь однажды?",
            "tags": ""
        },
        {
            "id": 214,
            "title": "Психо",
            "coverImage": "/images/coverImage/Psycho.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Эдуард Лимонов",
            "quote": "К терроризму обращаются те организации, у которых нет средств для организации войны, то есть терроризм – это оружие бедных.",
            "tags": ""
        },
        {
            "id": 215,
            "title": "Психологические типы",
            "coverImage": "/images/coverImage/PsychologicalTypes.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Карл Юнг",
            "quote": "У человека интровертного мышление рациональное, тогда как у экстраверта оно программированное.",
            "tags": ""
        },
        {
            "id": 216,
            "title": "Путешествие в Индию",
            "coverImage": "/images/coverImage/TravelToIndia.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Эдвард Форстер",
            "quote": "Одно доброе дело открывало путь следующему.",
            "tags": ""
        },
        {
            "id": 217,
            "title": "Путешествия Гулливера",
            "coverImage": "/images/coverImage/GulliversTravels.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джонатан Свифт",
            "quote": "Зрелище сосущего грудь младенца-великана произвело на меня неизгладимое впечатление.",
            "tags": ""
        },
        {
            "id": 218,
            "title": "Пятеро, которые молчали",
            "coverImage": "/images/coverImage/FiveWhoWereSilent.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Мигель Сильва",
            "quote": "Военная служба — это не только занятие, профессия, это нечто неотделимое от личности, проникшее в кровь и психику.",
            "tags": ""
        },
        {
            "id": 219,
            "title": "Пять языков любви",
            "coverImage": "/images/coverImage/FiveLanguagesOfLove.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Гэри Чепмен",
            "quote": "В любви надо объясняться на языке того, кого любишь.",
            "tags": ""
        },
        {
            "id": 220,
            "title": "Рассказы Константина Паустовского",
            "coverImage": "/images/coverImage/TheStoriesOfKonstantinPaustovsky.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Константин Паустовский",
            "quote": "Жара измучила нас. Лес был накалён, сух, и казалось, что он тихо тлеет от солнечного зноя. Даже как будто попахивало гарью.",
            "tags": ""
        },
        {
            "id": 221,
            "title": "Реквием каравану РQ-17",
            "coverImage": "/images/coverImage/RequiemCaravanPQ17.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Валентин Пикуль",
            "quote": "Оказывается, враг может топить и нас. А мы-то думали, что сами останемся неуязвимы...",
            "tags": ""
        },
        {
            "id": 222,
            "title": "Реквием по мечте",
            "coverImage": "/images/coverImage/RequiemForADream.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Хьюберт Селби",
            "quote": "И запомни: красота снаружи, уродство глубоко внутри.",
            "tags": ""
        },
        {
            "id": 223,
            "title": "Родственные души",
            "coverImage": "/images/coverImage/SoulMates.jpg",
            "bookImage": "",
            "shortDescription": "Она не верит в любовь. Она не знает этого чувства. Но все меняется в один момент, когда она встречает самого необычного мальчика на свете. Первая любовь должна быть яркой и прекрасной, но только не у них.",
            "description": "Девочка не верит в любовь, но все же встречает мальчика, в которого сильно влюбляется. Однако выясняется, что, когда они вместе, миру грозит опасность. Есть ли у героев будущее или они расстанутся, дав обещание любить друг друга вечно?\nВолнующий и обнадеживающий роман о первой любви, семье, науке и взаимосвязанности всего в этом мире.\n…Настоящая любовь не может все исправить. Настоящая любовь не побеждает все. И, что самое важное, настоящая любовь не нуждается в жили они долго и счастливо, ведь дело совсем не в этом. А в том, что она меняет тебя. Сжигает в пепел твое сердце, которое восстает как феникс, сильнее и прекраснее, чем раньше…\nКнига, которая затягивает с самого начала и держит в напряжении на пути к невероятному финалу…",
            "author": "Холли Борн",
            "quote": "Счастливый конец можно найти только на полках с фантастикой в книжном магазине.",
            "tags": ["Молодежная литература", "Настоящая любовь", "Литература Великобритании"]
        },
        {
            "id": 224,
            "title": "Роль моей семьи в мировой революции",
            "coverImage": "/images/coverImage/TheRoleOfMyFamily.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Бора Чосич",
            "quote": "Один товарищ без ноги сказал в пьяном виде: \"Как вам не стыдно иметь ноги, когда у меня всего одна!\" Дедушка сказал: \"Не стыдно!\" И ещё: \"Это везение!\"",
            "tags": ""
        },
        {
            "id": 225,
            "title": "Ромовый дневник",
            "coverImage": "/images/coverImage/RumDiary.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Хантер Томпсон",
            "quote": "В их лице была представлена вся палитра, от подлинных талантов и честнейших душ до дегенератов и безнадежных.",
            "tags": ""
        },
        {
            "id": 226,
            "title": "Русские на Мариенплац",
            "coverImage": "/images/coverImage/RussiansAtMarienplatz.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Владимир Кунин",
            "quote": "Настоящего российского интеллигента ничем не возьмешь! Ни хаосом, ни голодухой, ни беспросветной жестокой тупостью временщиков, взлетевших ввысь на мутных и смердящих революционных волнах…",
            "tags": ""
        },
        {
            "id": 227,
            "title": "Сага о ведьмаке",
            "coverImage": "/images/coverImage/TheWitcherSaga.jpg",
            "bookImage": "",
            "shortDescription": "Одна из лучший фантастических серий. В серию входит 8 книг, при этом последнюю стоит «Сезон гроз» лучше читать после первой или второй книги. Это история о Ведьмаке и его приключениях, его жизни и любви, а ещё о девочке Цири, которая может изменить мир.",
            "description": "",
            "author": "Анджей Сапковский",
            "quote": "– Хорошо, хорошо. Не будешь княгиней. Станешь хомячком и будешь жить в норке.",
            "tags": ""
        },
        {
            "id": 228,
            "title": "Сегун",
            "coverImage": "/images/coverImage/Shogun.jpg",
            "bookImage": "",
            "shortDescription": "История английского моряка, который волей судьбы оказался в Японии. Роман-эпопея, где есть исторические реалии, интриги, приключения и тайны.",
            "description": "",
            "author": "Джеймс Клавелл",
            "quote": "Как красива жизнь и как печальна! Как быстротечна – ни прошлого, ни будущего, одно бесконечное сейчас.",
            "tags": ""
        },
        {
            "id": 229,
            "title": "Секрет каллиграфа",
            "coverImage": "/images/coverImage/CalligraphersSecret.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Рафик Шами",
            "quote": "Жена уважаемого и состоятельного каллиграфа Хамида Фарси, сбежала от мужа.",
            "tags": ""
        },
        {
            "id": 230,
            "title": "Семь навыков высокоэффективных людей",
            "coverImage": "/images/coverImage/SevenSkills.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Стивен Кови",
            "quote": "Помните: знать и не сделать — все равно что не знать. Уметь и не делать — все равно что не уметь.",
            "tags": ""
        },
        {
            "id": 231,
            "title": "Сердца трёх",
            "coverImage": "/images/coverImage/HeartsOfThree.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джек Лондон",
            "quote": "Лучше в любой момент умереть человеком, чем вечно жить скотом.",
            "tags": ""
        },
        {
            "id": 232,
            "title": "Сильные духом",
            "coverImage": "/images/coverImage/StrongWilled.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Дмитрий Медведев",
            "quote": "Николаю шел восемнадцатый год, когда над землей Западной Украины взошло солнце счастливой советской жизни.",
            "tags": ""
        },
        {
            "id": 233,
            "title": "Сияние",
            "coverImage": "/images/coverImage/Radiance.jpg",
            "bookImage": "",
            "shortDescription": "Джек Торранс со своей семьей нанимается смотрителем на зимний период в отель «Оверлук». Предвкушая хороший отдых, превосходную еду, да и приличное пополнение семейного бюджета, взрослые члены семьи даже не догадываются о тайнах, хранимых фешенебельным ОТЕЛЕМ…",
            "description": "Роман был опубликован в 1977 году и стал первым бестселлером автора. Книга написана в жанре психологического ужаса с элементами готической литературы. Идея этой истории пришла писателю после кошмара. Чтобы избавиться от негативной энергии Кинг и написал книгу, которая признана одной из лучших в своем жанре.\nДжек Торренс – учитель и начинающий писатель, который слишком часто прикладывается к бутылке. Временами он становится слишком жестоким и распускает руки. Так, однажды, он сломал руку своему пятилетнему сыну Денни. Денни – необычный ребенок он может читать мысли и видеть то, что другим не подвластно.\nДжек принимает решение уехать из города и устраивается на работу охранником в горный отель, который закрывают на зимний сезон. Джек отправляется туда вместе с семьей. В этом отеле живут признаки и сам Хозяин отеля. Начинают происходить странные вещи, а Хозяин отеля завладевает разумом Джека, чтобы забрать его сына.  Страшная история, которая оставляет неизгладимый след в душе.\nРоман был адаптирован для кинотеатров и театральных подмостков. Книгу экранизировали дважды: в 1980 году вышел одноименный фильм, а в 1997 году на экранах появился трехсерийный сериал, который практически не имеет отклонений от сюжета. Сценарий для сериала писал сам Стивен Кинг.\nВ 2013 году автор выпустил продолжение романа под названием «Доктор Сон», где главным героем стал 40-летний Денни. События прошлого очень сильно повлияли на него, но его «сияние» (то есть дар) осталось прежним. Теперь он работает в больнице, где помогает людям завершить свои дни. На страницах романа встречаются, как и уже знакомые герои, так и новые. Основное действие книги закручено вокруг противостояния группы «Истинный Узел» (которая убивает детей ради их дара) и девочкой Аброй, которой помогает Денни и его друзья.",
            "author": "Стивен Кинг",
            "quote": "Просто зажмурься – и все исчезнет.",
            "tags": ["Американская литература", "Призраки", "Сверхспособности"]
        },
        {
            "id": 234,
            "title": "Скотный двор",
            "coverImage": "/images/coverImage/Barnyard.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джордж Оруэлл",
            "quote": "Все животные равны. Но некоторые животные более равны, чем другие.",
            "tags": ""
        },
        {
            "id": 235,
            "title": "Слон и моська",
            "coverImage": "/images/coverImage/ElephantAndPug.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Александр Грин",
            "quote": "На Моську смотрим, а Слона не замечаем, из-за того, что Моська лает.",
            "tags": ""
        },
        {
            "id": 236,
            "title": "Слушай песню ветра",
            "coverImage": "/images/coverImage/ListenToTheWindSong.jpg",
            "bookImage": "",
            "shortDescription": "«Такой вещи, как идеальный текст, не существует. Как не существует идеального отчаяния». Это сказал мне один писатель, с которым я случайно познакомился в студенчестве. Что это означает на самом деле, я понял значительно позже — а тогда это было неплохим утешением. Идеальных текстов не бывает — и все... Но в апреле 1978 года на бейсбольном матче Япония — США Харуки Мураками впервые понял, что может написать идеальный роман. Так родилась книга, положившая начало культовой «Трилогии Крысы», — роман «Слушай песню ветра».",
            "description": "Дебютный роман Харуки Мураками, который положил начало знаменитой «Трилогии Крысы» и завершился культовым «Дэнс, Дэнс, дэнс». Здесь почти нет сюжета, только отдельные диалоги и размышления героев. Сугубо постмодернистская вещь, но тем не менее захватывающая с первой строчки.\nМы видим зарождение Крысы, наблюдаем за тем как формируется его образ героя будущих произведений Мураками. И хоть это только предпосылки к трилогии, сборная солянка из рассуждений и историй, читать книгу все равно интересно.\nЛегкий слог, атмосфера непринужденной беседы позволяет расслабиться, и, что удивительно, взглянуть на свою жизнь под другим углом. Истины, разбросанные по тексту, удивляют своей простотой, вводят в ступор глубиной суждений.\nГоворят, что Харуки Мураками однажды решил написать идеальный роман. Так появилась на свет книга «Слушай песню ветра». Мы, впрочем, согласны с автором, хотя получилось у него или нет — решать вам.",
            "author": "Харуки Мураками",
            "quote": "Между нашими попытками что-то осознать и действительным осознанием лежит глубокая пропасть.",
            "tags": ["Японская проза"]
        },
        {
            "id": 237,
            "title": "Смилла и её чувство снега",
            "coverImage": "/images/coverImage/SmillaAndHerSenseOfSnow.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Питер Хёг",
            "quote": "Влюбленность — это своего рода безумие. Сродни ненависти, холодности, злобе, опьянению, самоубийству.",
            "tags": ""
        },
        {
            "id": 238,
            "title": "Собачье сердце",
            "coverImage": "/images/coverImage/DogsHeart.jpg",
            "bookImage": "",
            "shortDescription": "Удивительно тонкая и саркастическая история о людях и их пороках. История об эксперименте, который доказал, что из животного можно сделать человека, а вот вывести «животное» из человека нельзя.",
            "description": "«Собачье сердце» – уникальная повесть Михаила Афанасьевича Булгакова, над которой он трудился в 1925 году. Это фантастическое произведение, где автор делает акцент на недопустимости вмешательства в природу: какими бы благородными ни были попытки сделать из животного высшее существо, получится обратный, негативный результат. Также повесть имеет целью показать изнанку послереволюционного времени с его разрухой, необузданностью и липовыми идеями. По мнению Булгакова, революция – не что иное, как кровавый террор, насилие над личностью, и из этого не может выйти ничего хорошего, скорее наоборот. Её последствия – глобальная трагедия человечества.\n    В «Собачьем сердце» Михаил Афанасьевич Булгаков проиллюстрировал в персонажах две стороны: вымирающий тип в лице образованной элиты и бунтующий против неё пролетариат. Произведение наполнено глубокой иронией и сатирой на новые веяния, распространённые в России начала двадцатого века.",
            "author": "Михаил Булгаков",
            "quote": "Успевает всюду тот, кто никуда не торопится.",
            "tags": ["Научная фантастика", "Сатира"]
        },
        {
            "id": 239,
            "title": "Собор Парижской Богоматери",
            "coverImage": "/images/coverImage/NotreDameCathedral.jpg",
            "bookImage": "",
            "shortDescription": "Париж 15 века. С одной стороны он полон величия, а другой похож на сточную яму. На фоне исторический событий разворачивается история любви – Квазимодо, Эсмеральды и Клода Фролло.",
            "description": "",
            "author": "Виктор Гюго",
            "quote": "Инстинкт объединяет женщин гораздо быстрее, нежели разум – мужчин.",
            "tags": ""
        },
        {
            "id": 240,
            "title": "Сокол и ласточка",
            "coverImage": "/images/coverImage/FalconAndSwallow.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Борис Акунин",
            "quote": "Движение к цели значит больше, чем ее достижение.",
            "tags": ""
        },
        {
            "id": 241,
            "title": "Солярис",
            "coverImage": "/images/coverImage/Solaris.jpg",
            "bookImage": "",
            "shortDescription": "На это планете есть Океан. Он живой и у него есть разум. Исследователям предстоит нелегкая задача – передать знание океану. А он поможет воплотить их мечты…",
            "description": "",
            "author": "Станислав Лем",
            "quote": "Было время, когда мы мучились чрезмерной честностью, наивно считая, что это нас спасет.",
            "tags": ""
        },
        {
            "id": 242,
            "title": "Список Шиндлера",
            "coverImage": "/images/coverImage/SchindlersList.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Томас Кенилли",
            "quote": "Тот, кто спас единственную жизнь, спас весь мир.",
            "tags": ""
        },
        {
            "id": 243,
            "title": "Старик и море",
            "coverImage": "/images/coverImage/TheOldManAndTheSea.jpg",
            "bookImage": "",
            "shortDescription": "Небольшая история из жизни самого обычного человека. Но читая это произведение, проникаешь в удивительный мир, который полон эмоций.",
            "description": "",
            "author": "Эрнест Хемингуэй",
            "quote": "Сначала просишь в долг, потом просишь милостыню…",
            "tags": ""
        },
        {
            "id": 244,
            "title": "Старик, который читал любовные романы",
            "coverImage": "/images/coverImage/TheOldManWhoReadRomanceNovels.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Луис Сепульведа",
            "quote": "Никто не в силах захватить и присвоить себе раскат грома. Никто не может отобрать небеса у другого человека. Никто не может забрать небо с собой при расставании.",
            "tags": ""
        },
        {
            "id": 245,
            "title": "Степной волк",
            "coverImage": "/images/coverImage/SteppeWolf.jpg",
            "bookImage": "",
            "shortDescription": "Книга о внутреннем кризисе, который может случиться с каждым. Внутреннее опустошение может погубить человека, если однажды на пути не встретиться человек, который даст в руки всего одну книгу…",
            "description": "",
            "author": "Герман Гессе",
            "quote": "Одиночество – это независимость, его я хотел и его добился за долгие годы. Оно было холодным, о да, но зато и тихим, удивительно тихим и огромным, как то холодное тихое пространство, где вращаются звезды.",
            "tags": ""
        },
        {
            "id": 246,
            "title": "Сто лет одиночества",
            "coverImage": "/images/coverImage/OneHundredYearsOfLoneliness.jpg",
            "bookImage": "",
            "shortDescription": "Здесь излишни слова. В этом романе жизнь каждого героя пронизана одиночеством, впрочем, как и городка, где живут эти люди.",
            "description": " В романе «Сто лет одиночества» показаны зарождение, расцвет, закат и гибель рода Буэндиа. История этого рода – это история одиночества, так или иначе проявившегося в судьбе каждого из Буэндиа. Одиночество, разобщённость членов семьи, их неспособность понять и быть понятыми друг другом приобретают в романе поистине мифологический характер. Да и сама история нескольких поколений семьи Буэндиа приобретает характер родового мифа, а с ним и его характерные черты – тяга к инцесту и связанное с ним проклятие, заданность и предопределённость судьбы героев. В романе она воплощена в образе цыгана Мелькиадеса, записавшего на санскрите летопись рода, расшифрованную за несколько минут до гибели Макондо и всех Буэндиа. Одновременно в романе присутствует и пародия на миф. Средством пародии является особый ироничный смех писателя, проявляющийся в нарочито мифологических построениях, обыденном тоне повествования, рассказывающего порой о событиях абсурдных или откровенно фантастических. Мифотворящая «реальность чудесного», «магический реализм» латиноамериканской прозы выступает в романе как важнейшее средство создания неповторимого облика Америки и одновременно как пародия на самого себя.",
            "author": "Габриэль Маркес",
            "quote": "Человек – вольная птица, пока мертвец не свяжет его с землей.",
            "tags": ["Семейная сага", "Магический реализм", "Современная классика"]
        },
        {
            "id": 247,
            "title": "Страна чудес без тормозов и конец света",
            "coverImage": "/images/coverImage/WonderlandWithoutBrakes.jpg",
            "bookImage": "",
            "shortDescription": "...Все тени умирают в Городе. Иначе от них останется нежить, которая уходит в Лес. Именно там живут люди, которые не смогли до конца убить свою тень...",
            "description": "Казалось бы, что романы Мураками и так насыщены мистикой, полны тайных знаков, что удивить уже вряд ли получится. Однако «Страна Чудес без тормозов и Конец света» может вскружить голову  и ярому поклоннику старого японца.\nАнтиутопия, фэнтези, философия и восточный дух причудливо сливаются в романе и на выходе мы получаем настоящую жемчужину. Получаем безумную, страстную, восхитительную книгу.\nВ романе две параллельные линии, которые, на первый взгляд, не связаны друг с другом. В четных главах рассказывается об очень загадочном и странном городе за высокими стенами, где люди потеряли свои тени, а в нечетных человек с помощью подсознания способен находить ключи к системам шифрования. Но необычно элегантным образом в конце они соединяются в один мощный и глубокий сюжет. Там поднимаются проблемы самоидентичности, концепции личности, последствия научных открытий, борьба за информацию и многое другое.\nВедь Мураками не может иначе. В его произведениях всегда есть второе дно, которые вытаскивают важные проблемы для человека с филигранной точностью и японской глубокой деликатностью.",
            "author": "Харуки Мураками",
            "quote": "Кто помрет в этом году, застрахован от смерти на будущий.",
            "tags": ["Альтернативная реальность", "Фантасмагория", "Мистический роман", "Философская фантастика"]
        },
        {
            "id": 248,
            "title": "Странствие Бальдасара",
            "coverImage": "/images/coverImage/BaldasarsWandering.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Амин Маалуф",
            "quote": "Господи, не будь так далек от меня! Но не подходи ко мне слишком близко!",
            "tags": ""
        },
        {
            "id": 249,
            "title": "Таинственный остров",
            "coverImage": "/images/coverImage/MysteriousIsland.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Жуль Верн",
            "quote": "Никогда ничего не следует делать наполовину.",
            "tags": ""
        },
        {
            "id": 250,
            "title": "Тайная история Украины-Руси",
            "coverImage": "/images/coverImage/SecretHistoryOfUkraineRus.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Олесь Бузина",
            "quote": "Рукописи, как известно, не горят, если их вовремя скопировать!",
            "tags": ""
        },
        {
            "id": 251,
            "title": "Талисман",
            "coverImage": "/images/coverImage/Mascot.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Стивен Кинг",
            "quote": "Прерывать думающего человека так же невежливо, как и говорящего.",
            "tags": ""
        },
        {
            "id": 252,
            "title": "Там, где живут чудовища",
            "coverImage": "/images/coverImage/WhereMonstersLive.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Морис Сендак",
            "quote": "Да, жизнь была проще, когда мы кидались грязью.",
            "tags": ""
        },
        {
            "id": 253,
            "title": "Театр",
            "coverImage": "/images/coverImage/Theatre.jpg",
            "bookImage": "",
            "shortDescription": "История актрисы, которая всю жизнь работает в театре. И что же для нее реальность игра на сцене или игра в жизни? Сколько ролей приходится тебе играть каждый день?",
            "description": "",
            "author": "Уильям Моэм",
            "quote": "Все же лучше знать, что ты дурак, чем быть дураком и не знать этого.",
            "tags": ""
        },
        {
            "id": 254,
            "title": "Тихий американец",
            "coverImage": "/images/coverImage/PacificAmerican.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Грэм Грин",
            "quote": "Нельзя любить, если у тебя нет интуиции.",
            "tags": ""
        },
        {
            "id": 255,
            "title": "Токийские легенды",
            "coverImage": "/images/coverImage/TokyoLegends.jpg",
            "bookImage": "",
            "shortDescription": "Сборник рассказов самого знаменитого мастера современной японской литературы — своего рода коллекция таинственных городских легенд.",
            "description": "Токийские легенды — сборник из 5 небольших рассказов. Это городские байки, наполненные странным японским духом. Здесь и призрак серфера, погибшего от зубов акулы, и история о добропорядочном отце семейства, который исчез между двадцать четвертым и двадцать шестым этажом, а также другие легенды.\nСтранные для нас мистические истории Мураками позволяют взглянуть на мир глазами японцев, которые по-своему воспринимают этот мир. Ведь, будем честны, только в Японии можно встретить рассказ о перекати-камне в форме почки.\nИ в тоже время Харуки Мураками не забывает оставить для нас важный, глубокий и точечный посыл. Возможно порой банальный, но не менее актуальный и в наше время. Остается лишь отбросить условности и разглядеть его.",
            "author": "Харуки Мураками",
            "quote": "Профессия изначально должна быть актом любви. И никак не браком по расчету.",
            "tags": ["Современная классика", "Японская литература", "Малая проза"]
        },
        {
            "id": 256,
            "title": "Торжество возвышенного",
            "coverImage": "/images/coverImage/TheTriumphOfTheSublime.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Нагиб Махфуз",
            "quote": "Мир - это невод забот, а я один из утопленников...",
            "tags": ""
        },
        {
            "id": 257,
            "title": "Три билета до Эдвенчер",
            "coverImage": "/images/coverImage/ThreeTicketsToAdventure.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Джеральд Даррелл",
            "quote": "Мне довелось быть свидетелем боксерской встречи двух пимпл. Она была яростной и ожесточенной, но за все время поединка участники ни разу не коснулись один другого и постоянно сохраняли выражение доброжелательно-озадаченного интереса друг к другу.",
            "tags": ""
        },
        {
            "id": 258,
            "title": "Три мушкетера",
            "coverImage": "/images/coverImage/ThreeMusketeers.jpg",
            "bookImage": "",
            "shortDescription": "Все знакомы с приключениями д'Артаньяна и его самых близких друзей. Книга о дружбе, чести, преданности, верности и любви. И конечно, как и другие произведения автора не обошлось без интриг.",
            "description": "«Три мушкетера» — это история о юном гасконце Д’Артаньяне, который, не познав всех радостей любви, оказывается втянут в водоворот политических интриг королевского двора Людовика XIII. В роте королевских мушкетеров Де Тревиля он находит себе верных друзей Атоса, Портоса и Арамиса. Мушкетеры настолько поражены кипучей энергией гасконца и его умением находить неприятности, что принимают самое живое участие не только в многочисленных стычках с гвардейцами кардинала, но и в личной судьбе Д’Артаньяна.\n    Благодаря друзьям Д’Артаньян находит свою первую любовь — Констанцию Бонасье и ввязывается в опаснейшую историю с подвесками Королевы. Тонкий и дальновидный политик кардинал Ришелье и его подручные Рошфор и Миледи обретают в лице Д’Артаньяна опаснейшего врага. Во имя любви он готов на самые отчаянные подвиги. На пути Д’Артаньяна немало опасных соблазнов и искушений. Но он их все преодолеет, не предав своей дружбы и любви!",
            "author": "Александр Дюма",
            "quote": "Женщина сотворена нам на погибель, и она источник всех наших бед.",
            "tags": ["Приключения", "Романтика", "Дружба"]
        },
        {
            "id": 259,
            "title": "Три товарища",
            "coverImage": "/images/coverImage/ThreeComrades.jpg",
            "bookImage": "",
            "shortDescription": "Рассказать о чем повествует роман невозможно. Роман нужно читать, и тогда придет понимание, что это не просто история, а исповедь. Исповедь о любви, дружбе, боли. История отчаяния и борьбы.",
            "description": "«Три товарища» потрясающая книга, которая перенесет Вас в мир искренних чувств и переживаний. История взаимной любви и крепкой дружбы. Роман был написан немецким писателем Эрихом Марией Ремарком и опубликован в 1936 году. На русский язык книга была переведена в 1958 году. После публикации книги она несколько раз экранизировалась. Кроме того в 2012 году был снят мини-сериал, но сюжет был довольно сильно изменен. В романе Ремарк затрагивает тему «потерянного поколения». Молодой человек по имени Робби, живет как все. Днями он работает в небольшой мастерской, вечерами выпивает с друзьями в баре. Однажды ему встречается девушка, с прекрасным именем Патриция. Робби влюбляется в очаровательную леди с первого взгляда. Казалось бы, легкомысленный роман ни к чему не приведет, но постепенно он превращается в серьезные отношения. Какое-то время парочка наслаждается друг другом и все вроде бы хорошо, но внезапно выясняется одно важное обстоятельство. Патриция смертельно больна. И жить ей осталось совсем недолго. Говорят, мужчины не плачут. Глубокий, чувственный роман, заставит думать иначе. Прочитав произведение, вы поймете, что прочитали не просто книгу, а страницы мужской души.",
            "author": "Эрих Ремарк",
            "quote": "Ты только никого не подпускай к себе близко. А подпустишь - захочешь удержать. А удержать ничего нельзя...",
            "tags": ["Любовь", "Дружба", "Драма"]
        },
        {
            "id": 260,
            "title": "Три чашки чая",
            "coverImage": "/images/coverImage/ThreeCupsOfTea.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Грег Мортенсон",
            "quote": "В твоем сердце есть свеча, которая ждет, чтобы ее зажгли. В твоей душе есть пустота, которая ждет, чтобы ее заполнили. Ты же заполнишь ее?",
            "tags": ""
        },
        {
            "id": 261,
            "title": "Тринадцатая сказка",
            "coverImage": "/images/coverImage/ThirteenthTale.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Диана Сеттерфилд",
            "quote": "Решения, принятые глухой ночью, обычно теряют силу при свете дня.",
            "tags": ""
        },
        {
            "id": 262,
            "title": "Тринадцатый ковчег",
            "coverImage": "/images/coverImage/ThirteenthArk.jpg",
            "bookImage": "",
            "shortDescription": "Тысячу лет назад Земля сотряслась от мощного взрыва. Выжившие спрятались в убежищах глубоко под землей, на дне океана и в космосе. Майра живет в подводном Тринадцатом ковчеге. Аэро — выпускник космической военной школы. Аэро и Майра не знают друг друга. Но судьба связала их еще задолго до рождения. Им предстоит встретиться на пепелище, которое раньше люди называли своим домом…",
            "description": "«Тринадцатый ковчег» вышел совсем недавно, но уже собрал множество поклонников. Это история о будущем и о катастрофе, которая постигала Землю. Больший взрыв уничтожил практически все на планете. Немногие выжившие спрятались под землей, под водой и в космосе. Майра, одна из выживших, живет под водой в Тринадцатом ковчеге. Она не знает ничего о мире на поверхности. А в это время капитан одного из космических кораблей ищет планету пригодную для жизни. Они никогда не встречались, но их судьба тесно переплетена и вскоре им предстоит встретиться на пепелище прошлого.",
            "author": "Дженнифер Броуди",
            "quote": "Война-это путь обмана.",
            "tags": ["Антиутопия", "Миры будущего", "Выживание человечества"]
        },
        {
            "id": 263,
            "title": "Триумфальная арка",
            "coverImage": "/images/coverImage/TriumphalArch.jpg",
            "bookImage": "",
            "shortDescription": "После Первой Мировой войны множество эмигрантов оказались во Франции. В их числе и талантливый немецкий хирург Равик. Это история его жизни и любви на фоне пережитой войны.",
            "description": "",
            "author": "Эрих Ремарк",
            "quote": "Немногое на свете долго бывает важным.",
            "tags": ""
        },
        {
            "id": 264,
            "title": "Тысяча осеней Якоба де Зута",
            "coverImage": "/images/coverImage/ThousandAutumnJacobDeZuta.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Дэвид Митчелл",
            "quote": "Самые страшные чудовища те, кто истово верит.",
            "tags": ""
        },
        {
            "id": 265,
            "title": "Тёмная Башня",
            "coverImage": "/images/coverImage/DarkTower.jpg",
            "bookImage": "",
            "shortDescription": "Фантастический цикл романов повелителя ужасов. В этой серии происходит переплетение жанров. В книгах тесно соседствуют ужасы, вестерн, научная фантастика и другие жанры. Это история о стрелке Роланде, который ищет Темную Башню.",
            "description": "Лучшей своей работой Стивен Кинг считает цикл «Темная Башня». Серия состоит из семи книг и написана на стыке жанров фантастики, фэнтези, ужасов и вестерна.\nВ основе сюжета – странствия в поисках центра всех миров. Роланд Дискейн – последний стрелок и главный герой цикла. Он живет в постапокалиптическом мире, которым правит черная магия. Роланд ищет Темную Башню, где находится средоточие Силы мироздания. Свой опасный путь герой начинает в одиночку, но быстро находит друзей. Его сопровождают люди из реального мира – женщина с раздвоением личности, воришка-наркоман, возлюбленная Сюзан и другие персонажи. Противостоит путникам колдун Человек в черном, который хочет уничтожить Темную Башню. Роланд должен сберечь Башню от разрушения и восстановить порядок в мире.\nНа создание цикла Кинга вдохновили трилогия «Властелин Колец», поэмы Роберта Браунинга «Чайльд-Роланд дошел до Темной Башни» и Томаса Элиота «Бесплодная земля». Прообразом стрелка стал герой Клинта Иствуда из фильма «Хороший, плохой, злой». Работа над циклом «Темная Башня» длилась 22 года. Первый роман «Стрелок» был опубликован в 1982 году, последний роман «Темная башня» – в 2004. В шестой книге «Песнь Сюзанны» Кинг появляется как персонаж. Он хранитель одного из лучей, которые держат Башню. В книгах цикла вы встретите сюжетные линии, темы и персонажей из других работ Стивена Кинга. Экранизация, в которой сыграли Идрис Эльба и Мэттью МакКонахи, вышла в прокат в 2017 году.\nМы собрали для вас книги цикла «Темная Башня» по порядку:\n1. «Стрелок»\n2. «Извлечение троих»\n3. «Бесплодные земли»\n4. «Колдун и кристалл»\n5. «Волки Кальи»\n6. «Песнь Сюзанны»\n7. «Темная Башня»\nКто победит в извечной борьбе добра и зла?",
            "author": "Стивен Эдвинг Кинг",
            "quote": "Те, кто не извлекает уроков из прошлого, обречены повторять его.",
            "tags": ["Фантастика", "Американская литература", "Мистика"]
        },
        {
            "id": 266,
            "title": "Убик",
            "coverImage": "/images/coverImage/Ubik.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Филип Дик",
            "quote": "Люди желают разного, и, доставляя удовольствие одному, ты раздражаешь другого.",
            "tags": ""
        },
        {
            "id": 267,
            "title": "Убить пересмешника",
            "coverImage": "/images/coverImage/ToKillAMockingbird.jpg",
            "bookImage": "",
            "shortDescription": "Произведение рассказывает о жизни маленькой Джин-Луизы и её близких людях. Здесь нет неожиданных поворотов сюжета, но автор описывает простые истины, которые для многих остаются непонятны.",
            "description": "Джин-Луиза живет вместе с отцом, адвокатом Аттикусом Финчем, и братом в маленьком сонном городке Мейкомб штат Алабама. Она хорошая девочка, которая находится в том возрасте, когда вопрос «почему» звучит все чаще, а мир вокруг становится непонятным местом, где взрослые ведут себя крайне непоследовательно. Если они так осуждают Гитлера, то почему обращаются с неграми как со скотом? Почему говорят о правах, но не признают возможность невиновности Тони Робинсона и судят его только, кажется, из-за цвета кожи? Так много правильных вопросов у Джин-Луизы, но и ответов на них достаточно. Самых разных ответов.\nХарпер Ли рассказала страшную историю, подняла вопрос расизма и сделала это с помощью девочки, да, нашей знакомой Джин-Луизы. Ее взгляд на обвинение в изнасилование белой девушки негром мы видим на страницах романа. Она не анализирует, слишком мала для этого, только искренне реагирует на происходящее вокруг, через нее мы чувствуем несправедливость ситуации, видим эту мерзкую фальшь взрослых людей.\n«Убить пересмешника» — остросоциальный роман, но поданный от лица ребенка, который не боится задавать вопросы, который учится сам и учит нас доброму, вечному, настоящему.",
            "author": "Нелл Харпер Ли",
            "quote": "Есть у человека нечто такое, что не подчиняется большинству, – это его совесть.",
            "tags": ["Классика", "Социальная проза", "Становление героя"]
        },
        {
            "id": 268,
            "title": "Узы крови",
            "coverImage": "/images/coverImage/BloodTies.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Сидни Шелдон",
            "quote": "Нищие мечтают о богатстве, а короли о любви.",
            "tags": ""
        },
        {
            "id": 269,
            "title": "Улисс",
            "coverImage": "/images/coverImage/Ulysses.jpg",
            "bookImage": "",
            "shortDescription": "Это история одного дня главного героя Лео Блума, без прикрас, а так как она есть. Его работа в издательстве, посиделки в кафе за чашечкой кофе, улицы Дублина и многое другое. «Улисс» — лучший образец «потока сознания».",
            "description": "",
            "author": "Джеймс Джойс",
            "quote": "Мы не можем сменить родину. Давайте-ка сменим тему.",
            "tags": ""
        },
        {
            "id": 270,
            "title": "Улитка на склоне",
            "coverImage": "/images/coverImage/SnailOnTheSlope.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Аркадий Стругацкий, Борис Стругацкий",
            "quote": "– Как еще можно понимать «нельзя»? Можно и нужно понимать так, что «нельзя» – вредно…",
            "tags": ""
        },
        {
            "id": 271,
            "title": "Унесенные ветром",
            "coverImage": "/images/coverImage/GoneWithTheWind.jpg",
            "bookImage": "",
            "shortDescription": "Здесь не нужны слова. Эту историю любви, борьбы и воли знает каждый.",
            "description": "",
            "author": "Маргарет Манерлин Митчелл",
            "quote": "Я не из тех, кто лижет плетку, которой его отстегали.",
            "tags": ""
        },
        {
            "id": 272,
            "title": "Фауст",
            "coverImage": "/images/coverImage/Faust.jpg",
            "bookImage": "",
            "shortDescription": "Величайшее произведение, которое затягивает в историю о Фаусте, который продал душу Дьяволу. Читая эту книгу можно пройти по пути познания жизни.",
            "description": "",
            "author": "Иоганн Гёте",
            "quote": "Наружный блеск рассчитан на мгновенье, А правда переходит в поколенья.",
            "tags": ""
        },
        {
            "id": 273,
            "title": "Желание",
            "coverImage": "/images/coverImage/Wish.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Ричард Флэнаган",
            "quote": "Не секрет, что для женщины пребывание в старом теле сродни тюремной клетке.",
            "tags": ""
        },
        {
            "id": 274,
            "title": "Форрест Гамп",
            "coverImage": "/images/coverImage/ForrestGump.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Уинстон Грум",
            "quote": "Может я и идиот, но зато я не так глуп.",
            "tags": ""
        },
        {
            "id": 275,
            "title": "Хранитель древностей",
            "coverImage": "/images/coverImage/GuardianOfAntiquities.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Юрий Домбровский",
            "quote": "...И человеческие и звериные репутации одинаково неустойчивы.",
            "tags": ""
        },
        {
            "id": 276,
            "title": "Хроники Амбера",
            "coverImage": "/images/coverImage/TheChroniclesOfAmber.jpg",
            "bookImage": "",
            "shortDescription": "Классика фэнтезийного жанра. Хроники разделены на два тома по 5 книг. В этом цикле моно найти путешествия в пространстве и времени, войны, интриги, предательство, а также верность и мужество.",
            "description": "Хроники Амбера состоят из десяти книг, где раскрывается удивительная вселенная. Амбер состоит из мира Порядка и мира Хаоса. В центре событий девять детей давно исчезнувшего короля Амбера Оберона. Они все наследники самого могущественного престола. Они забыли о родственных узах, и плетут интриги, чтобы добиться власти. Хроники разделены на две части. В первой главный герой Корвин, член королевской семьи. Ему предстоит пройти множество испытаний, чтобы, в конце концов, понять, что ему не нужна власть. (Пятикнижие Корвина – «Девять принцев Амбера», «Ружья Авалона», «Знак Единорога», «Рука Оберона», «Владение Хаоса»). Во второй части в центре повествования его сын Мерлин. Ему придется сделать нелегкий выбор. От его решения зависит равновесие сил и миров. (Пятикнижие Мерлина – «Карты судьбы», «Кровь Амбера», «Знак Хаоса», «Рыцарь Теней», «Принц Хаоса»). Рассказать весь сюжет Хроник просто невозможно. Это удивительные истории, которые наполнены приключениями и интригами. Каждая книга открывает что-то новое и неповторимое. Хроники Амбера – классика жанра фэнтези.  ",
            "author": "Роджер Желязны",
            "quote": "Кладбища забиты людьми, верившими, что их некому заменить.",
            "tags": ["Классика", "Фантастика", "Американская литература"]
        },
        {
            "id": 277,
            "title": "Цитадель",
            "coverImage": "/images/coverImage/Citadel.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Антуан де Сент-Экзюпери",
            "quote": "Горюют всегда об одном – о времени, которое ушло, ничего по себе не оставив, о даром ушедших днях.",
            "tags": ""
        },
        {
            "id": 278,
            "title": "Чайка по имени Джонатан Ливингстон",
            "coverImage": "/images/coverImage/JonathanLivingston.jpg",
            "bookImage": "",
            "shortDescription": "Даже простой чайке может надоесть серая жизнь, а обыденность приелась. И вот тогда Чайка посвящает свою жизнь мечте. Чайка отдает всю свою душу на пути к заветной цели.",
            "description": "",
            "author": "Ричард Бах",
            "quote": "― Небеса – это не место и не время. Небеса – это достижение совершенства.",
            "tags": ""
        },
        {
            "id": 279,
            "title": "Чапаев и Пустота",
            "coverImage": "/images/coverImage/ChapaevAndTheVoid.jpg",
            "bookImage": "",
            "shortDescription": "Сложная история, которую сложно понять с первого раза. Рассказ о жизни поэта-декадента, который ищет свой путь, а к просветлению Петра приводит Чапаев.",
            "description": "",
            "author": "Виктор Пелевин",
            "quote": "С Россией всегда так, подумала Мария, водя руками по холодной стали – любуешься и плачешь, а присмотришься к тому, чем любуешься, так и вырвать может.",
            "tags": ""
        },
        {
            "id": 280,
            "title": "Чарли и шоколадная фабрика",
            "coverImage": "/images/coverImage/CharlieAndTheChocolateFactory.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Роальд Даль",
            "quote": "Я подарю тебе не просто кое-что, а кое-что из чего-то лучше любого чего-нибудь...",
            "tags": ""
        },
        {
            "id": 281,
            "title": "Человек, который смеется",
            "coverImage": "/images/coverImage/TheManWhoLaughs.jpg",
            "bookImage": "",
            "shortDescription": "Актёр-философ повстречал на своем пути изуродованного мальчика и слепую девочку. Он берет их под свою опеку. На фоне физических недостатков отчетливо видно совершенство и чистоту душ. А также это отличное противопоставление жизни аристократии.",
            "description": "",
            "author": "Виктор Гюго",
            "quote": "Ночь не так черна, как человек.",
            "tags": ""
        },
        {
            "id": 282,
            "title": "Человек, который принял жену за шляпу",
            "coverImage": "/images/coverImage/TheManWhoMistookHisWifeForAHat.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Оливер Сакс",
            "quote": "Животные тоже страдают различными расстройствами, но только у человека болезнь может превратиться в способ бытия.",
            "tags": ""
        },
        {
            "id": 283,
            "title": "Чернильное сердце",
            "coverImage": "/images/coverImage/Inkheart.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Корнелия Функе",
            "quote": "Книги должны быть тяжелыми, потому что в них спрятан весь мир.",
            "tags": ""
        },
        {
            "id": 284,
            "title": "Чтец",
            "coverImage": "/images/coverImage/Reader.jpg",
            "bookImage": "",
            "shortDescription": "В книге очень много вопросов, которые остались без ответа. Книга заставляет думать и анализировать не только происходящее на страницах, но и свою жизнь. Это история о любви и предательстве, которая никого не оставит равнодушным.",
            "description": "",
            "author": "Бернхард Шлинк",
            "quote": "Когда человек спасается бегством, он не только откуда-то уходит, но и куда-то приходит.",
            "tags": ""
        },
        {
            "id": 285,
            "title": "Чудесное путешествие Нильса с дикими гусями",
            "coverImage": "/images/coverImage/.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Сельма Лагерлёф",
            "quote": "Если богатство не сопровождается человечностью и добротой, оно становится злым и приносит гибель.",
            "tags": ""
        },
        {
            "id": 286,
            "title": "Чума",
            "coverImage": "/images/coverImage/Plague.jpg",
            "bookImage": "",
            "shortDescription": "Что случится если прочитать эту книгу? Все представления о жизни и смерти поменяется диаметральным образом. Книга захватывает и не отпускает до последней строки.",
            "description": "",
            "author": "Альбер Камю",
            "quote": "Теперь они знали, что существует на свете нечто, к чему нужно стремиться всегда и что иногда дается в руки, и это нечто – человеческая нежность.",
            "tags": ""
        },
        {
            "id": 287,
            "title": "Шепот ужаса",
            "coverImage": "/images/coverImage/WhisperOfHorror.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Мам Сомали",
            "quote": "Не позволяй огню с улицы попасть в свой дом, а огонь домашнего очага не выпускай наружу.",
            "tags": ""
        },
        {
            "id": 288,
            "title": "Шоша",
            "coverImage": "/images/coverImage/Shosha.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Исаак Зингер",
            "quote": "Никто не может причинить человеку столько горя, сколько он сам.",
            "tags": ""
        },
        {
            "id": 289,
            "title": "Шум и ярость",
            "coverImage": "/images/coverImage/NoiseAndRage.jpg",
            "bookImage": "",
            "shortDescription": "Четыре персонажа, каждый из которых рассказывает свою версию событий. И чтобы понять, о чем идет речь, нужно дочитать до конца, где паззлы сложатся в единую картину жизни и тайных желаний.",
            "description": "",
            "author": "Уильям Фолкнер",
            "quote": "– Продолжайте хотеть, – говорю. – Хотение – вещь безобидная.",
            "tags": ""
        },
        {
            "id": 290,
            "title": "Щегол",
            "coverImage": "/images/coverImage/Goldfinch.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Донна Тартт",
            "quote": "ы так привыкли притворяться перед другими, что в конце концов начинаем притворяться перед собою.",
            "tags": ""
        },
        {
            "id": 291,
            "title": "Юные годы. Путь Шеннона",
            "coverImage": "/images/coverImage/ShannonsWay.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Арчибалд Кронин",
            "quote": "Пусть человек верит во что хочет, лишь бы он не мешал мне верить, во что я хочу.",
            "tags": ""
        },
        {
            "id": 292,
            "title": "Я обслуживал английского короля",
            "coverImage": "/images/coverImage/IServedTheKingOfEngland.jpg",
            "bookImage": "",
            "shortDescription": "",
            "description": "",
            "author": "Богумил Грабал",
            "quote": "Галстук такая вещь, сначала он делает костюм, а потом костюм делает человека.",
            "tags": ""
        },
        {
            "id": 293,
            "title": "Я уезжаю!",
            "coverImage": "/images/coverImage/IdLikeToCheckOut.jpg",
            "bookImage": "",
            "shortDescription": "Семнадцатилетней Норе Холмс сказочно повезло: ее дедушка, признанный художник, дарит ей чудесную летнюю поездку в Европу. Теперь Нора — участник программы Общества молодых художников, и едет знакомиться с шедеврами мировой живописи и совершенствовать свой талант.",
            "description": "Дана Шварц написала не просто подростковый роман, а трогательную историю о настоящих чувствах и поисках себя в этом мире. Дедушка Норы Холмс известный художник. На день рождение своей внучки он дарил ей поезду в Европу. Нора становится участником программы Общества молодых художников. Она не только побывает в легендарных местах Европы, но и сможет усовершенствовать свой талант. В этой поездке она не только познает себя, но встретит свою любовь. Это путешествие полностью изменит её жизнь!",
            "author": "Дана Шварц ",
            "quote": "Я на девяносто девять процентов уверена, что настоящим сокровищем всегда была дружба!",
            "tags": ["Романтические отношения", "Жизненные ценности"]
        }
    ]
}