{
    "books": [
        {
            "id": 1,
            "title": "11 минут",
            "coverImage": "/images/coverImage/11minutes.jpg",
            "bookImage": "",
            "shortDescription": "Мария, девушка из бразильского захолустья, поддавшись на уговоры вербовщика, едет работать в Швейцарию – танцовщицей в закрытом клубе. Однако действительность далека от обещаний и Мария становится проституткой. Но на этом пути ее ждет встреча, которая изменит ее и орбиту ее жизни.",
            "description": "Мария всегда мечтала о красивой жизни. Она смогла накопить денег, чтобы отправиться в небольшое путешествие. Там она встречает человека, который предложил ей работать танцовщицей. Но близкое осуществление мечты оказалось всего лишь иллюзией. Зато реальность предлагает Марии другой путь к мечте. Мария больше не верит в любовь, ведь теперь она сама за деньги отдает свое тело любому, кто готов заплатить. И даже заработав достаточно денег, чтобы вернуться домой, она не готова оставить древнейшую профессию. Но даже в самое отчаянное время, когда уже не надежды, а впереди только мрак может случиться чудо.\n«Одиннадцать минут» по утверждению Пауло Коэльо, появились благодаря истории, которую ему рассказала женщина, ставшая впоследствии прототипом главной героини этого романа. Довольно неоднозначное произведение, которое очень похоже на сказку.",
            "author": "Пауло Коэльо",
            "quote": "Одиннадцать минут. То, на чем вертится мир, длится всего одиннадцать минут.",
            "tags": ["В поисках счастья", "Любовные испытания", "Философская проза"]
        },
        {
            "id": 3,
            "title": "1984",
            "coverImage": "/images/coverImage/1984.jpg",
            "bookImage": "",
            "shortDescription": "Три тоталитарных государства, где контролируются даже мысли. Мир ненависти, но есть люди, которые еще могут противостоять системе.",
            "description": "Земля разделена на части между тремя тоталитарными сверхдержавами — Океания, Евразия и Остазия. Ещё есть постоянно переходящие из рук в руки «ничейные» территории, где непрерывно идет война. Действие происходит в принадлежащем Океании Лондоне, предположительно в 1984 году, хотя даже главный герой лишь приблизительно знает дату происходящих событий. В мире романа общество делится на три касты Пролы, Внешняя партия и Внутренняя партия. В каком то смысле все происходящее можно рассматривать как театр абсурда где тоталитаризм произведен в абсолют. Прошлое пишется подстать настоящему, что бы ни кто не мог усомниться в линии партии.",
            "author": "Джордж Оруэлл",
            "quote": "Умный тот, кто нарушает правила и все-таки остается жив.",
            "tags": ["Антиутопия", "Социальная фантастика", "Классическая литература"]
        },
        {
            "id": 4,
            "title": "451 градус по Фаренгейту",
            "coverImage": "/images/coverImage/451.jpeg",
            "bookImage": "",
            "shortDescription": "Книги наше будущее, а что будет, если их заменит ТВ и одно мнение? Ответ на этот вопрос дает писатель, который опередил свое время.",
            "description": "Страшен мир, где победила бездуховность, где книги подлежат сожжению специальным отрядом «пожарных», где инакомыслие успешно уничтожается карательной психиатрией, а умами людей владеет интерактивное телевидение. Беспросветная картина, которая ужасает, потому что это действительно страшно оказаться в мире, в котором личность людей уничтожается властью.\nРэй Брэдбери прекрасно передает переживания и чувства героев, у него получается раскрыть их, показать в цвете. Он создал прекрасный роман, актуальный во все времена, благодаря прекрасному сюжету и его философской составляющей.",
            "author": "Рэй Брэдбери",
            "quote": "Если тебе дадут линованную бумагу, пиши поперек.",
            "tags": ["Антиутопия", "Тоталитаризм", "Близкое будущее"]
        },
        {
            "id": 9,
            "title": "Алиса в Стране чудес",
            "coverImage": "/images/coverImage/AliceInWonderland.jpg",
            "bookImage": "",
            "shortDescription": "Странная и загадочная история о девочке, которая в погоне за белым кроликом оказывается в другом и чудесатом мире.",
            "description": "Однажды девочка Алиса поступила несколько неосторожно – не задумываясь, \n она побежала вслед за белым кроликом и… попала в Страну чудес! Там с ней начали происходить самые невероятные приключения. Говорящие черепахи, ожившая колода карт, танцующие омары, Синяя Гусеница, которая курит кальян и улыбающийся Чеширский Кот – далеко не все, с кем познакомилась Алиса. Но самое главное – Алиса учит нас: чтобы идти верной дорогой, необходимо хорошо знать, куда и с какой целью ты хочешь придти!В книге описывается сказочный мир, в который однажды попадает маленькая девочка Алиса. В этом мире все перевернуто с ног на голову. Люди и вещи здесь обретают совершенно другой смысл, а время и пространство теряют свое первоначальное значение, уходя на второй план. Привычное для всех представление о реальности смещается и уступает место абсурдности всего происходящего. Таким образом, удивительная фантазия автора заставляет работать воображение читателя, требуя глубокого проникновения в смысл повествования.",
            "author": "Льюис Кэрролл",
            "quote": "- Кто Вы? - Я - Синяя Гусеница. - А что Вы здесь делаете? - Сижу. Курю. Жду перемен.",
            "tags": ["Фантастика", "Приключения", "Сказка"]
        },
        {
            "id": 14,
            "title": "Атлант расправил плечи. Трилогия",
            "coverImage": "/images/coverImage/AtlasShrugged.jpg",
            "bookImage": "",
            "shortDescription": "Социалисты приходят к власти и берут курс на равные возможности. Власти считают, что талантливые и богатые должны улучить благосостояние других. Вот только вместо счастливого будущего привычный мир погружается в хаос.",
            "description": "Трилогия Айн Рэнд стала одним из величайших произведений XX века. Книги производят неизгладимое впечатление на каждого, кто прочитает до конца. В этой социальной антиутопии представлена нетривиальная философия жизни, где дается рациональная оценка окружающего мира. Это произведение кладезь мудрых и правильных мыслей, которые глубоко проникают в подсознание. Читатель знакомится с выдающимися героями, мужчинами, которые создают свой мир вопреки всем препятствиям.\nТрилогия «Атлант расправил плечи» обязательна к прочтению всем мужчинам, которые хотят достичь высот в своей жизни.",
            "author": "Айн Рэнд",
            "quote": "На мой взгляд, существует единственная форма человеческого падения — потеря цели.",
            "tags": ["Антиутопия", "Мировой бестселлер", "Социальная проза"]
        },
        {
            "id": 22,
            "title": "Божественная комедия",
            "coverImage": "/images/coverImage/TheDivineComedy.jpg",
            "bookImage": "",
            "shortDescription": "Произведение стоит из трех частей. Сначала мы попадаем в Ад, чтобы протий все 9 кругов. Затем нас ждет Чистилище, пройдя которое можно искупить свои грехи. И только дойдя до вершины можно попасть в Рай.",
            "description": "\"Когда-то я в годину зрелых лет В дремучий лес зашел и заблудился…\" – так начинается \"Божественная комедия\", бессмертная поэтическая трилогия, в которой Данте дерзко переосмыслил средневековую традицию \"хождений\" по загробному миру и религиозных \"видений\", и создал поистине уникальное произведение, в котором мистика сочетается с философией, а притча – с весьма ядовитым политическим памфлетом. Прошли века. Политическая злободневность \"Божественной комедии\" давно пропала, но остались и бессмертная красота языка Данте, и мощь его литературного таланта, и сила философской мысли, предвосхитившей духовные и нравственные искания гуманистических гениев Возрождения.\n    «Божественная комедия» – нечто вроде видения. Она описывает состояние и жизнь душ после смерти в трех царствах загробного мира и соответственно тому делится на 3 части: Ад (Inferno), Чистилище (Purgatorio) и Рай (Paradiso).",
            "author": "Данте Алигьери",
            "quote": "Оставь надежду всяк, сюда идущий!",
            "tags": ["Религиозгость", "Поэзия", "Вечные истины"]
        },
        {
            "id": 23,
            "title": "Бойня номер пять, или Крестовый поход детей",
            "coverImage": "/images/coverImage/SlaughterhouseFive.jpg",
            "bookImage": "",
            "shortDescription": "Доброволец в рядах американской армии во время Второй мировой войны, попавший в плен к немцам, свидетель почти полного уничтожения Дрездена, Воннегут перенес этот опыт на страницы своего самого знаменитого романа — «Бойня номер пять, или Крестовый поход детей», в котором стираются грани между настоящим и прошлым, миром и войной, реальностью и фантазией, безумием и трезвостью.",
            "description": "«Бойня №5» – роман о солдате, написанный человеком, который на своей шкуре узнал, что такое ад войны. В школе не рассказывают о реалиях жизни, не рассказывают о том, что ждет за стенами родного дома. Курт Воннегут не приукрашивает войну. В метафоричной прозе он выставляет напоказ ужасы военных действий, где жизнь человека не стоит ничего. В этом мире смерть становится самым обычным и привычным делом. Нигде не найти убежища тем, кто обречен на погибель.",
            "author": "Курт Воннегут",
            "quote": "Искусство невозможно без пляски со смертью.",
            "tags": ["Постмодернизм", "Политическая сатира"]
        },
        {
            "id": 24,
            "title": "Бойцовский клуб",
            "coverImage": "/images/coverImage/FightClub.jpg",
            "bookImage": "",
            "shortDescription": "Как бы не ругали творчество этого автора, нельзя отрицать, что его книга «Бойцовский клуб» является одним из символов нашего поколения. Это история о людях, которые решили изменить этот грязный мир. История о человеке, который смог противостоять системе.",
            "description": "«Бойцовский клуб» самая известная книга автора. Первое издание книги состоялось в 1996 году, и хоть книга нашла много положительных отзывов, настоящая популярность этой работе пришла после одноименной экранизации Дэвида Финчера в 1999 году.\nВ центре сюжета находится герой, который вот уже много лет страдает бессонницей. Героя терзает непринятие общества потребления и другие проблемы современного общества. По совету своего доктора он начинает посещать различные группы психологической поддержки. Герой встречает много людей, которые относятся к поколению Х. Он видит озлобленных людей. И вот однажды он встречает Тайлера Дёрдена, который живет так, как считает нужным. Для него нет преград, и он мечтает показать миру всю правду. Вместе с Тайлером они создают Бойцовский клуб, как возможность плюнуть в морду своей жизни.",
            "author": "Чак Паланик",
            "quote": "Воскрешение возможно только после полного саморазрушения.",
            "tags": ["Альтернатива", "Саморазрушение", "Современная литература"]
        },
        {
            "id": 28,
            "title": "Великий Гэтсби",
            "coverImage": "/images/coverImage/TheGreatGatsby.jpg",
            "bookImage": "",
            "shortDescription": "Великолепный роман, который наполнен чувствами. На страницах книги ждет начало 20 века, когда люди были полны иллюзий и надежд. Эта история о жизненных ценностях и настоящей любви.",
            "description": "Этот роман – об «американской мечте» двадцатых годов прошлого века – времени джаза, «сухого закона» и гангстеров. В это время огни американской яркой жизни горели особенно ярко. «Великий Гэтсби» — жемчужина библиографии Фрэнсиса Фицджеральда. По мотивам этой книги был снят одноименный фильм с Леонардо ди Каприо в главной роли. Фильм, завоевавший огромную популярность. Потому что базировался на книге, завоевавшей популярность еще большую. Джей Гэтсби – главный герой книги – стремится к своей «американской мечте». Но не все идет так, как он того хочет. То, что могло принести ему истинное счастье, стало настоящей трагедией. Долгий и трудный путь наверх, который прошел Джей, несмотря на все преграды на своем пути, привел к ужасному падению вниз. Потому что каждый из нас хочет любви – настоящей, кристально чистой. И это желание может разрушить другие стремления...",
            "author": "Фрэнсис Фицджеральд",
            "quote": "Это большое преимущество – быть трезвой, когда все кругом пьяны.",
            "tags": ["Американская мечта", "История любви"]
        },
        {
            "id": 30,
            "title": "Властелин колец",
            "coverImage": "/images/coverImage/LordOfTheRings.jpg",
            "bookImage": "",
            "shortDescription": "Фантастическая трилогия о людях и нелюдях, которые попали под власть Кольца Всевластия и его владыки Саурона. История о тех, кто готов ради дружбы и спасения мира, пожертвовать самым дорогим и даже своей жизнью.",
            "description": "Трилогию под названием «Властелин колец» знает каждый человек в мире. Прежде, чем автор создал мир Средиземья, какой мы его видим в саге. Толкин написал книгу «Хоббит, или Туда и обратно». Эта книга стала своеобразным прологом к тем событиям, которые мы увидим во Властелине колец. Роман-эпопея стал классикой жанра, где есть все – эльфы, гномы, драконы, маги, орки, гоблины, люди и хоббиты. Вы наверняка смотрели фильмы о приключениях Бильбо и Фродо. И если еще не читали сагу, то обязательно прочтите, чтобы полностью прочувствовать чудеса Средиземья.",
            "author": "Джон Толкин",
            "authorImage": "/images/authors/.png",
            "years": "1892—1973",
            "quote": "А быть может, каждый из вас уже начал — не заметив этого — тот единственный путь, который предназначен ему судьбой.",
            "tags": ["Властелин колец", "Фэнтези", "Приключения", "Волшебство"]
        }
    ]
}